{
  "hindu-kush": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-13.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Hindu Kush",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Hindu Kush, also known as \"Hindi Kush,\" is a pureindicamarijuana strain named after the mountain range stretching 500 miles between Pakistan and Afghanistan where it originated. The harsh climate of its homeland has conditioned this strain to express a thick, protective coat of crystaltrichomescherished byhashmakers worldwide. With a subtlesweetandearthysandalwoodaroma, Hindu Kush induces a deep sense of calm that helps bring relief to those sufferingpain,nausea, andstress disorders.",
    "flavors": [
      "spicy/herbal",
      "earthy",
      "woody"
    ]
  },
  "afghan-kush": {
    "rating": "4.0",
    "img_url": "https://images.leafly.com/flower-images/defaults/long-fluffy-wispy/strain-7.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "15",
    "cbg": "1",
    "strain_name": "Afghan Kush",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Afghan Kush's roots trace back to the Hindu Kush mountain range near the Afghanistan-Pakistan border. It has been perfected over centuries, making it the ultimate source for hash such as charas and the sticky black Afghani hash. White Label Seed Company, a Sensi Seeds partner from the Netherlands, made its seeds available for everyone to grow. The buds of Afghan Kush develop into massive, blunt-topped nuggets full of resin and coming in big yields. Revered for its heavy resin content and powerfully sedating effects, Afghan Kush is a top choice for anyone looking to relax after a long day.",
    "flavors": [
      "woody",
      "spicy/herbal",
      "tar"
    ]
  },
  "northern-lights": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/northern-lights.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Northern Lights",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Northern Lights, also known as \"NL,\" is anindica marijuana strainmade by crossingAfghaniwithThai. Northern Lights produceseuphoric effectsthat settle in firmly throughout the body,relaxing musclesand easing the mind. Consumers say this strain has apungentlysweet and spicy flavor profile that is smooth on the exhale. Medical marijuana patients choose Northern Lights to help relieve symptoms associated withdepression,stress,painandinsomnia. Growers say this strain features purple and crystal-coated buds and grows best indoors with a flowering time of 45-50 days.Northern Lights stands among the most famous strains of all time, a pure indica cherished for its resinous buds, fast flowering, and resilience during growth. This strain has given rise to famoushybridslikeShiva SkunkandSuper Silver Haze. Rumor has it that Northern Lights first sprouted near Seattle, Washington, but was propagated out of Holland after 1985 at what is now Sensi Seeds.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "earthy"
    ]
  },
  "granddaddy-purple": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/granddaddy-purple.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Granddaddy Purple",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Granddaddy Purpleis an indica marijuana strain that goes by many different names, including \"Grand Daddy Purp,\" \"Granddaddy Purps,\" \"GDP,\" and \"Grandaddy Purple Kush.\" Popularized in 2003 by Ken Estes, Granddaddy Purple (or GDP) is a famousindicacross ofMendo Purps,Skunk, and Afghanistan. This California staple inherits a complexgrapeandberryaroma from its Mendo Purps and Afghanistan parent, while Skunk passes on its oversized, compact bud structure. GDP flowers bloom in shades of deep purple, a contrasting backdrop for its snow-like dusting of white crystal resin. Its potent effects are clearly detectable in both mind and body, delivering a fusion of cerebraleuphoriaand physicalrelaxation. While your thoughts may float in a dreamy buzz, your body is more likely to find itself fixed in one spot for the duration of GDP’s effects. Granddaddy Purple is typically pulled off the shelf for consumers looking to combatpain,stress,insomnia,appetite loss, andmuscle spasms. GDP blesses growers with massive yields which are ready for harvest following a 60 day flowering time indoors.",
    "flavors": [
      "grape",
      "berry",
      "violet"
    ]
  },
  "bubba-kush": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/bubba-kush.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Bubba Kush",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Bubba Kush, also known as \"BK,\" \"Bubba,\" and \"Bubba OG Kush\" is anindicamarijuana strain that has gained notoriety in the US and beyond for its heavy tranquilizing effects. Sweet hashish flavors with subtle notes of chocolate and coffee come through on the exhale, delighting the palate as powerful relaxation takes over. From head to toe, muscles ease with heaviness as dreamy euphoria blankets the mind, crushing stress while bringing happy moods. Bubba Kush exhibits a distinctive, bulky bud structure with hues that range from forest green to pale purple.Bubba’s stocky plant stature and bulky bud structure suggestAfghanidescent, but its genetic origins aren’t certain. The breeder whom this strain was named after states that Bubba Kush emerged just after 1996, when anOG Kushpollinated an unknown indica strain obtained in New Orleans. The mother plant was supposedlyNorthern Lights, but the genetically ambiguous indica was simply called “Bubba.” Bubba Kush has flourished from its California roots ever since.",
    "flavors": [
      "coffee",
      "pungent",
      "earthy"
    ]
  },
  "purple-kush": {
    "rating": "4.2",
    "img_url": "https://leafly-public.imgix.net/strains/photos/YA0VM3EQdWeg3RdGTbXG_purple-kush_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Purple Kush",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Purple Kushis a pureindicastrain that emerged from the Oakland area of California as the result of crossingHindu KushandPurple Afghani. Its aroma is subtle andearthywithsweetovertones typical of Kush varieties.Blissful, long-lastingeuphoriablankets the mind while physicalrelaxationrids the body ofpain,sleeplessness, andstress.",
    "flavors": [
      "grape",
      "violet",
      "lavender"
    ]
  },
  "la-confidential": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbg": "1",
    "strain_name": "LA Confidential",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "LA Confidential, also known as \"Confidential\" and \"Confidential OG,\" is a popular indica marijuana strain. Its buds have a frosty, lime green appearance and little purple leaves. The taste of LA Confidential is smooth and piney, with a classic skunky aroma that does not linger for too long. Overall, LA Confidential is a well-rounded strain that delivers a fast-approaching sensation that is both psychedelic and super calming on the mind and body. For newer patients seeking relief, LA Confidential can both lull you to sleep and treat acute pain.",
    "flavors": [
      "pine",
      "skunk",
      "spicy/herbal"
    ]
  },
  "master-kush": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Master Kush",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Master Kush, also known as \"High Rise,\" \"Grandmaster Kush,\" and \"Purple SoCal Master Kush\" is a popular indica marijuana strain crossed from twolandracestrains from different parts of the Hindu Kush region by the Dutch White Label Seed Company in Amsterdam. The plant produces a subtle earthy, citrus smell with a hint of incense, which is often described as a vintage flavor. The taste of Master Kush is reminiscent of the famous hard-rubbed charas hash. This strain holds a superb balance of full-body relaxation without mind-numbing effects. Instead, Master Kush offers a sharpened sensory awareness that can bring out the best of any activity.",
    "flavors": [
      "pungent",
      "earthy",
      "spicy/herbal"
    ]
  },
  "blueberry": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/blueberry.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Blueberry",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Blueberry, also known as \"Berry Blue,\" is anindicamarijuana strain made by crossingPurple ThaiwithThai. A true A-List cannabis strain, Blueberry’s legendary status soared to new heights after claiming theHigh Times’Cannabis Cup 2000 for Best indica. The long history of the strain goes back to the late 1970s when American breeder DJ Short was working with a variety of exoticlandrace strains. However, throughout the decades of Blueberry’s cultivation, the genetics have been passed around, due in large part to DJ Short working with multiple seed banks and breeders. Thesweetflavors of freshblueberriescombine withrelaxingeffects to produce a long-lasting sense ofeuphoria. Many consumers utilize the effects of Blueberry to help contend withpainandstress, while connoisseurs and growers admire the strain for its colorful hues and highTHC content.",
    "flavors": [
      "blueberry",
      "berry",
      "sweet"
    ]
  },
  "purple-urkle": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-8.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Purple Urkle",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Insomnia",
      "Pain"
    ],
    "text_content": "Purple Urkle’s history is as complex as its flavor palate. A California strain, the origins are believed to stem from a selectphenotypeofMendocino Purps, while the essence is a blend of skunk, berry, and fresh grapes. Consumers report the effects to be deeply relaxing, sleep-inducing, and a great option for full-body pain relief. The short onset of effects make it a perfect nighttime strain for those who suffer from insomnia.",
    "flavors": [
      "grape",
      "berry",
      "plum"
    ]
  },
  "blue-dream": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/blue-dream.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Blue Dream",
    "feelings": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Blue Dreamis a sativa-dominanthybrid marijuana strainmade by crossingBlueberrywithHaze. This strain produces a balanced high, along with effects such as cerebral stimulation andfull-body relaxation. Blue dream is 18% THC but has a low CBD percentage, making this potent strain a fan favorite of both novice and veteran cannabis consumers. In terms of flavor, Blue Dream is reported to smell and taste like sweetberries. Medical marijuana patients often use Blue Dream to treat symptoms ofdepression,chronic pain, andnausea. Blue Dream originated in California and has since achieved legendary status among West Coast strains and has quickly become one of the most-searched-for strains in the Leafly database. The average price per gram of Blue Dream is $20. Strains similar to Blue Dream includeBlue Dream CBD,Double Dream, andBlue Magoo.Updated June 2023",
    "flavors": [
      "blueberry",
      "berry",
      "sweet"
    ]
  },
  "gelato": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/gelato.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Gelato",
    "feelings": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Gelato, also known as \"Larry Bird\" and \"Gelato #42\" is an evenly-balancedhybrid marijuana strainmade from a crossing ofSunset SherbetandThin Mint Girl Scout Cookies. With its balance of indica & sativa, this strain produces aeuphoric highaccompanied by strongfeelings of relaxation. Consumers who have smoked Gelato say the effects of the strain come on quickly. You'll be left feeling numb to pain, relaxed, but mentally stimulated and productive. As far as potency goes, Gelato boasts a THC level of 17%, making it an ideal choice for medical marijuana patients seeking relief forpain,fatigue, andinsomnia. Novice consumers may want to approach this THC powerhouse with caution, but those armed with a high THC tolerance will delight in the heavy-handed effects this strain offers. In terms of taste, Gelato is sweet and features fruity and creamy flavors and aromas. According to growers, this strain produces buds that bloom in dark purple hues and are illuminated by fiery orange hairs and a shiny white coating of crystal resin. The average price per gram of Gelato is $12. Because Gelato has reached a legendary status among cannabis connoisseurs, it comes as no surprise it's been used to make a variety of other high-quality Gelato strains, includingGelato #3,Gelato #33,Gelato #41, andGelato #45.",
    "flavors": [
      "sweet",
      "vanilla",
      "mint"
    ]
  },
  "wedding-cake": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/m2y50HYRBu0dHY4JSdSx_wedding-cake_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Wedding Cake",
    "feelings": [
      "Dizzy",
      "Anxious",
      "Paranoid"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Wedding Cake, also known as \"Triangle Mints #23,\" is a potent type ofindica-hybrid marijuana strainmade by crossingTriangle KushwithAnimal Mints. Fun fact: In Canada, this strain is known asPink Cookies. The Wedding Cake strain providesrelaxingandeuphoric effectsthat calm the body and mind. This strain yields a rich and tangy flavor profile with undertones ofearthy pepper. Medical marijuana patients choose Wedding Cake to help relieve symptoms associated withpain,insomniaandappetite loss. Consumers with a low THC tolerance should enjoy this strain with an extra slice of care due to its high THC content. Wedding Cake has soared in popularity over the years and was namedLeafly Strain of the Yearin 2019.",
    "flavors": [
      "vanilla",
      "pepper",
      "sweet"
    ]
  },
  "pineapple-express": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/pineapple-express.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Pineapple Express",
    "feelings": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Pineapple Expressis a sativa-dominanthybrid marijuana strainmade by crossingTrainwreckwithHawaiian. While this strain rose to fame on the silver screen in 2008 amidst the release ofPineapple Express,it is a real strain that you can find on the shelves of dispensaries across the country.Since then, this strain has become a favorite in the hearts and minds of cannabis lovers. Pineapple Express produces long-lastingenergetic effectsthat you can feel right away. Pineapple Express is 18% THC and may make you feelbuzzy,alert, andcreative. The best time to smoke Pineapple Express is in the morning, afternoon, or early evening hours. In terms of flavor, this strain packs a punch to your pallet withbright citrusnotes infused withpineappleandearthypine, thanks to the terpenes ofcaryophyllenelimoneneandOcimene. Medical marijuana patients choose Pineapple Express to relieve symptoms associated withdepression,pain, andfatigue. The average price per gram of Pineapple Express is $20.",
    "flavors": [
      "pineapple",
      "tropical",
      "mango"
    ]
  },
  "cherry-pie": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/cherry-pie.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "16",
    "cbg": "1",
    "strain_name": "Cherry Pie",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Cherry Pie's parents areGranddaddy PurpleandF1 Durb. With buds that are dense and full of orange hairs and a touch of purple, thishybridstrain smells of sweet and sour cherry pie. The effects have been known to come on in minutes and stick around for a couple hours.",
    "flavors": [
      "berry",
      "sweet",
      "tree fruit"
    ]
  },
  "white-widow": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/white-widow.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "15",
    "cbg": "1",
    "strain_name": "White Widow",
    "feelings": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "White Widowis ahybridweed strain made from a genetic cross between a Braziliansativalandrace and a resin-heavy South Indianindica. This strain is 60% sativa and 40% indica. White Widow is one of the most famous strains worldwide, first bred in the Netherlands by Green House Seeds in the 1990s. Its buds are white with crystal resin, warning you of the potent effects to come. A powerful burst of euphoria and energy breaks through immediately, stimulating both conversation and creativity. White Widow is 15% THC, making this strain an ideal choice for moderate cannabis consumers. Leafly customers tell us White Widow effects include feelingenergetic,talkative, andcreative. Medical marijuana patients often choose White Widow when dealing with symptoms associated withstress,anxiety, andpain. Bred by Green House Seeds, White Widow features flavors likewoody,spicy/herbal, andearthy. The dominant terpene of this strain iscaryophyllene. The average price of White Widow typically ranges from $8-$12 per gram. White Widow is a balanced hybrid that can be enjoyed by both indica and sativa lovers. It has a flowering time of 8-9 weeks and can be grown indoors or outdoors in mild climates. It produces chunky and conical buds with a loose and fluffy texture that are easy to break up despite their stickiness. If you’ve smoked, dabbed, or consumed White Widow, tell us about your experience by leaving a strain review.",
    "flavors": [
      "woody",
      "spicy/herbal",
      "earthy"
    ]
  },
  "dutch-treat": {
    "rating": "4.3",
    "img_url": "https://leafly-public.imgix.net/strains/photos/RbrQiSYiXrBClc8SgxgF_dutch-treat_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Dutch Treat",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Dutch Treatis ahybrid marijuana strainmade by crossingNorthern LightswithHaze. This strain produces cerebral effects that will leave you feelingupliftedandeuphoricwhilereducing stressandrelaxing the mind. Dutch Treat features a flavor profile thatsmells like sweet fruitsmixed withpineand eucalyptus trees. Growers say this strain has dense, sticky buds that arepungent.Medical marijuanapatients choose Dutch Treat to help relieve symptoms associated withfatigue,pain, andPMS. This strain originates from Amsterdam and is a cultural staple among the coffee shops there.",
    "flavors": [
      "pine",
      "sweet",
      "spicy/herbal"
    ]
  },
  "fpog": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-28.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbd": "0",
    "strain_name": "FPOG",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "FPOG, also known as \"Fruity Pebbles,\" \"Fruity Pebbles OG,\" and \"Fruity OG,\" is a hybrid marijuana strain bred by Alien Genetics. FPOG was a limited-time offering from the breeder, although some new varieties may now exist. Thissweethybridtakes genetics fromGreen Ribbon,Granddaddy Purple, andTahoe Aliento create atropical,berryflavor reminiscent of the cereal. Theeuphoriceffects of FPOG will keep youhappywhen you’restressedand help you catch somesleepwhen faced withinsomnia. Sit back,relax, and pour yourself a bowl of FPOG!",
    "flavors": [
      "tropical",
      "sweet",
      "berry"
    ]
  },
  "headband": {
    "rating": "4.2",
    "img_url": "https://leafly-public.imgix.net/strains/photos/3EbkAKSsTfyyIsmMfygd_Headband_jman_hdr.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Headband",
    "feelings": [
      "Headache",
      "Dry eyes",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Headband, also known as simply \"HB,\" is a hybrid marijuana strain and love-child of cannabis’ power couple,OG KushandSour Diesel. The smooth, creamy smoke is accented by flavors oflemonsanddieselwhile the long-lasting effects are great forpainrelief, helping you torelax, and to combat elevatedstresslevels. Many report that the effects create a slight pressure around the crown of their head and feels as though they are wearing a headband. The effects have been known to come on slow, so pace yourself with this potenthybrid.",
    "flavors": [
      "diesel",
      "lemon",
      "pungent"
    ]
  },
  "og-kush": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/og-kush.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbd": "0",
    "strain_name": "OG Kush",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "OG Kush, also known as \"Premium OG Kush,\" was first cultivated in Florida in the early ‘90s when a marijuana strain from Northern California was supposedly crossed withChemdawg,Lemon Thaiand aHindu Kushplant from Amsterdam. The result was ahybridwith a unique terpene profile that boasts a complex aroma with notes of fuel, skunk, and spice. OG often refers to “Original Gangster,” indicating either the strain’s authenticity or intensity.  OG Kush should smell like lemon-pine-fuel with a high-THC, mixed head and body effect. It's often enjoyed in the back half of the day to ease stress.The genetic backbone of West Coast cannabis varieties, OG Kush arrived in Los Angeles in 1996 when Matt “Bubba” Berger brought it (along with “The Bubba,” which was later used to create the famedBubba Kush) from Florida to legendary cultivator Josh D. Since then, OG Kush has become a worldwide staple used to create numerous famous strains likeGSCandHeadband. There are many different phenotypes of OG Kush weed, includingTahoe OG,SFV OG, andGhost OG.",
    "flavors": [
      "pine",
      "woody",
      "earthy"
    ]
  },
  "jack-herer": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/jack-herer.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Jack Herer",
    "feelings": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Jack Herer, also known as \"JH,\" \"The Jack,\" \"Premium Jack,\" and \"Platinum Jack\" is asativa-dominant marijuana strain that has gained as much renown as its namesake, the marijuana activist and author ofThe Emperor Wears No Clothes. Combining aHazehybrid with aNorthern Lights #5andShiva Skunkcross, Sensi Seeds created Jack Herer hoping to capture both cerebral elevation and heavy resin production. Its rich genetic background gives rise to several different variations of Jack Herer, eachphenotypebearing its own unique features and effects. However, consumers typically describe this 55% sativa hybrid as blissful, clear-headed, and creative. Jack Herer was created in the Netherlands in the mid-1990s, where it was later distributed by Dutch pharmacies as a recognized medical-grade strain. Since then, this spicy, pine-scented strain has taken home numerous awards for its quality and potency.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "woody"
    ]
  },
  "sour-diesel": {
    "rating": "4.3",
    "img_url": "https://leafly-public.imgix.net/strains/photos/5SPDG4T4TcSO8PgLgWHO_SourDiesel_AdobeStock_171888473.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Sour Diesel",
    "feelings": [
      "Paranoid",
      "Dry mouth",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Sour Diesel, also known as \"Sour D\" and \"Sour Deez,\" is a popularsativa marijuana strainmade by crossingChemdawgandSuper Skunk. Sour Diesel effects are dreamy, cerebral, fast-acting andenergizing. This strain features apungent flavor profilethat smells likediesel. Medical marijuana patients choose Sour Diesel to help relieve symptoms associated withdepression,pain, andstress. Fun fact: Sour Diesel first became popular in the early 1990s and has been legendary ever since.",
    "flavors": [
      "diesel",
      "pungent",
      "skunk"
    ]
  },
  "durban-poison": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/durban-poison.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Durban Poison",
    "feelings": [
      "Anxious",
      "Paranoid",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "This puresativaoriginates from the South African port city of Durban. It has gained popularity worldwide for itssweetsmell andenergetic,upliftingeffects.Durban Poisonis the perfect strain to help you stay productive through a busy day, when exploring the outdoors, or to lend a spark ofcreativity. Growers and concentrate enthusiasts will both enjoy the over-sized resin glands which make this strain a quality choice for concentrate extraction. The buds are round and chunky, and leave a thick coating oftrichomeson almost all areas of the plant.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "sage"
    ]
  },
  "green-crack": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/green-crack.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Green Crack",
    "feelings": [
      "Paranoid",
      "Anxious",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Green Crack, also known as \"Green Crush\" and \"Mango Crack,\" is a potentsativamarijuana strain made by crossingSkunk #1with an unknown indica. This strain is beloved by many consumers for itsenergizing effects. But don’t let the name fool you: this is pure cannabis. Few strains compare to Green Crack’s sharp energy and focus as it induces an invigorating mental buzz that keeps you going throughout the day. With a tangy, fruity flavor redolent of mango, Green Crack is a great daytime strain that may help consumers fight fatigue, stress, and depression. Because the name \"Green Crack\" perpetuates a negative image of cannabis, some people have taken to calling this strain Cush (with a ‘C’) or Green Cush instead.",
    "flavors": [
      "mango",
      "citrus",
      "tropical"
    ]
  },
  "super-silver-haze": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/super-silver-haze.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Super Silver Haze",
    "feelings": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Super Silver Hazeis asativamarijuana strain bred by Green House Seeds. It was the first prize winner at theHigh TimesCannabis Cup in 1997, 1998, and 1999. Super Silver Haze is made by crossingSkunk,Northern Lights, andHazecreates a beautiful, sticky strain that boasts anenergetic, long-lasting body high. Theupliftingeffects are a great for high stress levels or when suffering from alack of appetiteornausea.",
    "flavors": [
      "spicy/herbal",
      "citrus",
      "skunk"
    ]
  },
  "strawberry-cough": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/strawberry-cough.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Strawberry Cough",
    "feelings": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Known for its sweet smell of fresh strawberries and an expanding sensation that can make even the most seasoned consumer cough,Strawberry Coughis a potentsativamarijuana strain with mysterious genetic origins. However, Strawberry Cough is thought to be a cross ofHazeandStrawberry Fields. The skunky, berry flavors will capture your senses while the cerebral, uplifting effects provide an aura of euphoria that is sure to leave a smile on your face. Strawberry Cough is a great solution in times of elevated stress.",
    "flavors": [
      "strawberry",
      "sweet",
      "berry"
    ]
  },
  "tangie": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/8wTMziz0RQaJqNE4juPn_Tangie.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Tangie",
    "feelings": [
      "Anxious",
      "Headache",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Tangieis asativamarijuana strain made by crossingCalifornia OrangeandSkunk-1. This strain is a popular choice in Amsterdam and is spreading elsewhere. Tangie is a remake of sorts of the popular version ofTangerine Dreamthat was sought-after in the 1990s. The citrus heritage of Tangie is the most evident in its refreshing tangerine aroma. Tangie provides a euphoric yet relaxed effect.",
    "flavors": [
      "orange",
      "citrus",
      "tropical"
    ]
  },
  "panama-red": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Panama Red",
    "feelings": [
      "Headache",
      "Dry eyes",
      "Dry mouth"
    ],
    "negatives": [
      "Depression",
      "Stress",
      "Anxiety"
    ],
    "text_content": "Panama Redis asativaweed strain made from a genetic cross betweenPanamaandColombia. Panama Red is an old-school cannabis classic that rose to stardom in the late 1960s thanks to its speedy and intense effects, bordering on psychedelic. As cannabis cultivation matured, Panama Red, which has a lengthy flowering time of at least 11 weeks, was left behind for faster growing strains and increased profits. However, those who fondly recall days of its prominence love its smooth medicating experience and loftily contemplate its revival. Panama Red is 17% THC, making this strain an ideal choice for experienced cannabis consumers. Leafly customers tell us Panama Red effects includetalkative,energetic, andhappy. Medical marijuana patients often choose Panama Red when dealing with symptoms associated withdepression,stress, andanxiety. Bred by Reeferman, Panama Red features flavors liketea,spicy/herbal, andtropical. The dominant terpene of this strain ismyrcene. The average price of Panama Red typically ranges from $10-$20 per gram. If you can get your hands on this sentimental throwback, do not hesitate to groove down memory lane and enjoy the ride. If you’ve smoked, dabbed, or consumed Panama Red, tell us about your experience by leaving a strain review.",
    "flavors": [
      "tea",
      "spicy/herbal",
      "tropical"
    ]
  },
  "acapulco-gold": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/acapulco.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Acapulco Gold",
    "feelings": [
      "Dry eyes",
      "Paranoid",
      "Headache"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Acapulco Goldis a raresativa marijuana strain. As one of the most well-known strains, Acapulco Gold has been likened to dinner at a five-star restaurant. This strain produces effects that are motivating andenergizing. This strain comes from the area in and around Acapulco, Mexico, and its orange hairs resemble a gold nugget, with gold, green, and brown colors and plenty of resin on the buds. An aroma of burnt toffee lingers when the bud is broken up.Acapulco Gold has a reputation for being one of the best cannabis strains ever created, and it's becoming more difficult to find.",
    "flavors": [
      "coffee",
      "honey",
      "woody"
    ]
  },
  "maui-wowie": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-18.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Maui Wowie",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Maui Wowie, also known as \"Maui Waui\" and \"Mowie Wowie,\" is a classicsativamarijuana strain made from a cross ofHawaiianand another strain that remains unknown. This strain featurestropicalflavors and stress-relieving qualities that will float you straight to the shores of Hawaii where this strain originally comes from. Since its beginnings in the island’s volcanic soil, Maui Wowie has spread across the world to bless us with its sweetpineappleflavors andhigh-energyeuphoria. Lightweight effects allow your mind to drift away tocreativeescapes, while Maui Wowie’s motivating, active effects may be all you need to get outside and enjoy the sun.",
    "flavors": [
      "tropical",
      "pineapple",
      "mango"
    ]
  },
  "ak-47": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbd": "0",
    "strain_name": "AK-47",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "AK-47, also known as \"AK,\" is a sativa-dominanthybridmarijuana strain that mixesColombian,Mexican,Thai, andAfghanivarieties. Don't let its intense name fool you: AK-47 will leave you relaxed and mellow. The result is a complex blend of flavors and effects. AK-47 may deliver a steady and long-lasting cerebral buzz that will keep you mentally alert and engaged in creative or social activities. While its scent is sour and earthy, its sweet, floral notes can only be fully realized in the taste.",
    "flavors": [
      "skunk",
      "spicy/herbal",
      "tobacco"
    ]
  },
  "alien-og": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Alien OG",
    "feelings": [
      "Paranoid",
      "Dry eyes",
      "Headache"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Alien OG, also known as \"Alien OG Kush,\" is ahybridcross ofTahoe OGandAlien Kush. First available as a clone in California’s Bay Area and now in seed form from Cali Connection, Alien OG has the typical lemon and pine OG smell and flavor, and its intense high combines heavy body effects and a psychedelic cerebral buzz. Beginners and novices, be sure to take it slow with this heavy-hitter.",
    "flavors": [
      "pine",
      "lemon",
      "earthy"
    ]
  },
  "9-pound-hammer": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/dN680700Rbqf10ZWl54R_9-pound-hammer_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "9 lb Hammer",
    "feelings": [
      "Dry mouth",
      "Dizzy",
      "Dry eyes"
    ],
    "negatives": [
      "Pain",
      "Stress",
      "Insomnia"
    ],
    "text_content": "9lb Hammer, also known as “9 Pound Hammer” and “Nine Pound Hammer”, is anindicaweed strain made from a genetic cross betweenGooberry,Hells OG, andJack the Ripper. 9lb Hammer is a potent and fast-flowering strain that won the 2014 High Times Cannabis Cup in Seattle. Bred by JinxProof Genetics, 9lb Hammer delivers a pungent and fruity flavor with a diesel and lime undertone. 9lb Hammer is 20% THC and 1% CBG, making this strain an ideal choice for experienced cannabis consumers. Leafly customers tell us 9lb Hammer effects includesleepy,relaxed, andeuphoric. Medical marijuana patients often choose 9lb Hammer when dealing with symptoms associated withpain,stress, andinsomnia. Bred by JinxProof Genetics, 9lb Hammer features flavors likegrape,lime, andberry. The dominant terpene of this strain ismyrcene. The average price of 9lb Hammer typically ranges from $10-$20 per gram. If you’re looking for a potent and soothing strain that can ease your mind and body, 9lb Hammer might be the perfect choice for you. If you’ve smoked, dabbed, or consumed 9lb Hammer, tell us about your experience by leaving a strain review.",
    "flavors": [
      "grape",
      "lime",
      "berry"
    ]
  },
  "animal-cookies": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/xpdL6Nq9SGu0zjD2aNQf_ANIMAL%20COOKIES-337-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Animal Cookies",
    "feelings": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Animal Cookies, also known as \"Animal Crackers,\" is ahybridmarijuana strain made by crossing two legendary strains,GSCandFire OG. True to its name, Animal Cookies has a sweet, sour aroma with heavy full-body effects that will impress any veteran consumer. This potent medicine might be overkill for mild symptoms, but its ability to obliterate severe pain and insomnia is unprecedented.Questions about Animal CookiesIs Animal Cookies an indica or sativa?Animal Cookies is ahybrid, meaning it has both indica and sativa qualities.How does Animal Cookies make you feel?Consumers report Animal Cookies makes you feel relaxed, happy, and euphoric.How does Animal Cookies taste?Animal Cookies taste earthy, sweet, and pungent.What terpenes are in Animal Cookies?Animal Cookies features a peppery terpene profile withcaryophylleneas the dominant terpene.What strains are similar to Animal Cookies?Strains similar to Animal Cookies includeMendo Breath,Sherbert, andCreme Brulee.",
    "flavors": [
      "sweet",
      "pungent",
      "earthy"
    ]
  },
  "apple-fritter": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/FnVAVA3BSMRyLhalOs65_Apple%20Fritter%20by%20David%20Downs%20(David%20Downs:Leafly)%20for%20web.jpeg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbd": "0",
    "strain_name": "Apple Fritter",
    "feelings": [
      "Dizzy",
      "Anxious",
      "Paranoid"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Apple Fritter, a truehybridweed strain, is known for its powerful andrelaxinghigh. Put out by Lumpy’s Flowers, the Apple Fritter marijuana strain is a reported cross ofSour AppleandAnimal Cookies. It's a great hybrid, combining the stone ofGSCwith the energy of adiesel. Apple Fritter cannabis has a flavor and aroma that come off assweetandearthy, with a light,cheesy,applepastry influence.",
    "flavors": [
      "apple",
      "cheese",
      "butter"
    ]
  },
  "banana-kush": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-33.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbd": "0",
    "strain_name": "Banana Kush",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Banana kush is ahybridmarijuana strain made by crossingGhost OGandSkunk Haze. The result is a strain that tastes and smells like a bushel of freshbananas.Banana Kushtends to provide a mellow buzz alongside a relaxed sense ofeuphoria. A great choice when dealing withstressordepression, Banana Kush also helps stimulate yourcreativejuices and can help you remaintalkativein social settings.",
    "flavors": [
      "tree fruit",
      "tropical",
      "sweet"
    ]
  },
  "afghani": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-15.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Afghani",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Insomnia",
      "Pain"
    ],
    "text_content": "Afghani, also known as \"Afghan\" and \"Afghanistan,\" is a potentindicamarijuana strain. This strain delivers a deep state ofrelaxationandeuphoria. The flavors Afghani produces aresweetandearthy. Medical marijuana patients most commonly turn to this strain to treatinsomnia,pain, andstress disorders. Afghani is named after its geographic origin, where theearliest varieties of cannabisare believed to have grown. Breeders worldwide have come to treasure this strain for its heavy resin production which is passed on genetically.",
    "flavors": [
      "earthy",
      "pungent",
      "spicy/herbal"
    ]
  },
  "biscotti": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-29.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Biscotti",
    "feelings": [
      "Anxious",
      "Paranoid",
      "Headache"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Biscottiis a potent indica-dominanthybrid marijuana strainmade by crossingGelato 25withSour Florida OG. This strain produces a cerebral high that leave consumers feelingrelaxed,creative, and buzzy from head-to-toe. The effects of Biscotti are known to creep up on consumers, so it's best to take it slow with this strain. In terms of flavor, Biscotti tastes like sweet cookies with undertones of diesel. With a THC level of 21%, medical marijuana patients turn to this strain to relieve symptoms associated withstress,anxiety, anddepression. The striking trichome coverage of this strain gives it top shelf appeal. Biscotti was originally bred by Cookies Farms. If you've smoked, dabbed, or consumed this strain before, tell us about your experience byleaving a review.",
    "flavors": [
      "vanilla",
      "diesel",
      "honey"
    ]
  },
  "blackberry-kush": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-37.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Blackberry Kush",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Headache"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Blackberry Kush, also known as \"BBK\" is an indica-dominant hybrid marijuana strain made by crossingAfghaniwithBlackberry. Blackberry Kush produces relaxing effects, and is often recommended for pain management thanks to its strong body high. Blackberry Kush offers a hashy flavor profile with a jet fuel taste and aroma balanced out with sweet berries.",
    "flavors": [
      "berry",
      "sweet",
      "blueberry"
    ]
  },
  "black-jack": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/black-jack.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Black Jack",
    "feelings": [
      "Dry mouth",
      "Dizzy",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Bred by Sweet Seeds,Black Jackis a cross ofBlack DominaandJack Herer. This strain produces thick buds with huge calyxes that are completely encrusted with trichomes. It has a heavy and flavorful taste and it produces exceptionally long-lasting effects. Because of its high THC levels, Black Jack is popular among medical marijuana patients.",
    "flavors": [
      "pine",
      "pepper",
      "tobacco"
    ]
  },
  "blueberry-muffins": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-3.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Blueberry Muffin",
    "feelings": [
      "Headache",
      "Dry mouth",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Blueberry Muffin, also known as \"Blueberry Muffins,\" is an indica-dominant hybrid marijuana strain made from a cross ofBlueberryandPurple Panty Dropper. Produced byHumboldt Seed Co., Blueberry Muffin is revered for its uniform bud structure and purple-tinted flowers. This strain features a flavor profile that smells like a tray of fresh baked muffins. Blueberry Muffin's sweetness is softened by a smooth, creamy finish and makes for a tasty joint.",
    "flavors": [
      "blueberry",
      "butter",
      "vanilla"
    ]
  },
  "bruce-banner": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-7.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Bruce Banner",
    "feelings": [
      "Dizzy",
      "Dry eyes",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Pain"
    ],
    "text_content": "Bruce Banner, also known as \"Banner\" and \"OG Banner,\" is ahybrid weed strainwith dense nugs and THC content that packs a punch.Bruce Bannermight be best known as the alter-ego of comic book heroThe Incredible Hulk, but maybe he wouldn't be such a stressed-out ball of anger if he just had some of his namesake weed strain.Bruce Banneris potent, averaging a 21% THC level. If you're new to smokingBruce Banner, expect the effects to be strong and to come on quickly before dissipating into a euphoric andcreative high. The effects ofBruce Bannerwill linger in the head and may provide body relaxation.Bruce Banneris a bud best enjoyed during the daytime. This strain was originally bred byDark Horse Geneticsfrom a cross ofOG KushandStrawberry Diesel.Bruce Bannerbuds offer a diesel aroma with sweet undertones. This strain does have three main phenotypes, one of which isBruce Banner #3.The dominant terpene of Bruce Banner ismyrcene.",
    "flavors": [
      "strawberry",
      "diesel",
      "tea"
    ]
  },
  "bubble-gum": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-32.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Bubble Gum",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Bubble Gum, sometimes called \"Bubba Gum,\" is a popular indica-dominanthybrid marijuana strain. Bubble Gum's genetics are a little unclear, but it is believed to be made from an unknown cross ofIndiana Bubble Gum. This strain produces a body-numbing high that erases pain and leaves your mind somewhatstimulated. Consumers who smoke Bubble Gum often say it helps them stay alert andbe creative, while others report a stoney head high. Bubble Gum is 17% THC, and its potency is deal for both new and experienced cannabis consumers. In small doses, this strain can be enjoyed throughout the day. In large doses Bubble Gum can dry out your mouth, so make sure you have adequate hydration available while you partake. This strain features a flavor profile reminiscent of its namesake, with bubble gum and sweetfloral flavorsbursting through. Medical marijuana patients choose Bubble Gum to relieve symptoms associated with disorders likechronic pain,nausea,stress, anddepression. The average price per gram of Bubble Gum is $10. Bubble Gum was originally bred by growers in Indiana and has been winning cannabis awards since 1994, including countless Cannabis Cups.",
    "flavors": [
      "sweet",
      "flowery",
      "berry"
    ]
  },
  "candyland": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/candyland.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Candyland",
    "feelings": [
      "Dry eyes",
      "Anxious",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Candyland, also known as \"Kandyland,\" is asativamarijuana strain bred fromGranddaddy PurpleandBayPlatinum Cookies. Golden hairs weave through Candyland’s thick coat of sugar-like trichomes and highlight the compact, camouflage-colored buds. Patients turn to Candyland when trying to moderate pain, muscle tension, and sour moods. Candyland offers uplifting and stimulating effects, making it a perfect strain for social gatherings or creative pastimes.",
    "flavors": [
      "sweet",
      "spicy/herbal",
      "pungent"
    ]
  },
  "cheese": {
    "rating": "4.0",
    "img_url": "https://images.leafly.com/flower-images/cheese.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Cheese",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Cheese, also known as \"Dinafem Cheese,\" is an indica-dominanthybridmarijuana strain from the U.K. named for its sharply sour aroma. Cheese has achieved widespread popularity for its unique flavor and consistent potency. With origins that stretch back to the late 1980s, Cheese is said to descend from aSkunk #1phenotypewhose pungent aroma made it stand out. Breeders like Big Buddha Seeds later introducedAfghaniindica genetics to increase Cheese’strichomeproduction and yields. The resulting strain is now well-known for itsrelaxed,happyeffects that gently ease you into a blissful state of mind.",
    "flavors": [
      "cheese",
      "pungent",
      "blue cheese"
    ]
  },
  "chemdawg-4-x-alien-og-kush": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/YjWt2KFyQWUqHPr8yDg7_Down%20Om%20Farms%20outdoor%20Chemdawg%20via%20Farm%20Cut%20(David%20Downs:Leafly).jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Chemdog #4 x Alien OG Kush",
    "feelings": [
      "Paranoid",
      "Anxious",
      "Dizzy"
    ],
    "negatives": [
      "Depression",
      "Fatigue",
      "Pain"
    ],
    "text_content": "Chemdog #4 x Alien OG Kushis a sativa-dominant hybrid strain offered exclusively by LivWell in Colorado. Sour and skunky in flavor, these pungent buds carry a complex fragrance with notes of earthy Kush and fresh pine. Prepare yourself for a blissful, relaxing experience that overtakes both mind and body, because this potent strain can skirt past 23% THC.",
    "flavors": [
      "skunk",
      "nutty",
      "chestnut"
    ]
  },
  "chocolope": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/o4MhnTW2QK2LicV68uiY_CHOCOLOPE-212-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "22",
    "cbg": "3",
    "strain_name": "Chocolope",
    "feelings": [
      "Dry eyes",
      "Paranoid",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Chocolope, also known as \"D-Line,\" is a popularsativamarijuana strain made by crossingChocolate ThaiwithCannalope Haze. The result is a delicious homage to the chocolate strains that were popular in the 1980s. Chocolope's hefty buds giveearthy, sweetcoffeeflavors that provide a dreamy, cerebral effect. Consumers report a strong,euphoricmental shift that is great when coping withdepressionorstress.",
    "flavors": [
      "coffee",
      "nutty",
      "chestnut"
    ]
  },
  "gelonade": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-16.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Gelonade",
    "feelings": [
      "Headache",
      "Anxious",
      "Paranoid"
    ],
    "negatives": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Gelonadeis ahybrid marijuana strainmade by crossingLemon TreewithGelato #41. Gelonade producestinglyanduplifting effectsthat will make you feel like asocial butterfly. This strain features mostly sweet flavors like fruity citrus and vanilla. Gelonade is a popular strain in California. Medical marijuana patients this strain to help relieve symptoms associated withpainandanxiety.",
    "flavors": [
      "lemon",
      "ammonia",
      "pepper"
    ]
  },
  "ghost-train-haze": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-8.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "2",
    "strain_name": "Ghost Train Haze",
    "feelings": [
      "Anxious",
      "Paranoid",
      "Dizzy"
    ],
    "negatives": [
      "Depression",
      "Stress",
      "Pain"
    ],
    "text_content": "First bred by Rare Dankness,Ghost Train Hazeis asativacross ofGhost OGandNeville’s Wreck. Unlike typical sativas, Ghost Train Haze grows dense buds blanketed in white, crystal-capped trichomes. With a sourcitrusandfloralaroma, Ghost Train Haze delivers a potent dose of THC to knock outpain,depression, andappetite loss, but patients prone toanxietyshould steer clear of this heavy-hitter. Low doses are conducive toconcentrationandcreativity, but you may notice some cerebral haziness as you smoke more.",
    "flavors": [
      "citrus",
      "spicy/herbal",
      "lemon"
    ]
  },
  "do-si-dos": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/jdRI25LqQM6Wavphys2K_nug-dosidos-v1.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Dosidos",
    "feelings": [
      "Dizzy",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Dosidosstrain infoDosidos, also known as \"Dosi Doe,\" \"Do-Si-Dos,\" and \"Dosi\" is an indica-dominanthybrid marijuana strainwith qualities similar to its parent,OGKB, aGSC-phenotype. With glittering trichomes, bright pistils, and lime green and lavender leaves,Dosidosweed is a feast for the eyes. Its aroma is pungent, sweet, and earthy with slight floral funkiness. These classic OG aromas blend nicely with medical-grade body effects that lean toward the sedative side with the addition ofFace Off OGgenetics. Those who smoke Dosi can enjoy a stoney, in-your-face buzz off the start that melts down over the body, prettifying the consumer with relaxation that emanates outward. The dominant terpene inDosidosislimonene.",
    "flavors": [
      "flowery",
      "pungent",
      "pepper"
    ]
  },
  "forbidden-fruit": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/NpVfX1KVSTy0SYoZ112D_ForbiddenFruit.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "16",
    "cbd": "0",
    "strain_name": "Forbidden Fruit",
    "feelings": [
      "Dry eyes",
      "Paranoid",
      "Headache"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Forbidden Fruitis the mouthwatering cross ofCherry PiexTangie. This sumptuous genetic cross expresses a beautiful dense bud structure with deep purple hues, dark green foliage, and wiry orange hairs. Theterpene profileis a perfect mixture of Cherry Pie’s musky, sweet cherry undertones and Tangie’s loud tropical flavors. There are also notes of pine, mango, and passionfruit candy. Theindicaeffects hit hard between the eyes and lay into the body with each hit. Forbidden Fruit’s deep physical relaxation and mental stoniness make it perfect for dulling minor physical discomfort and discarding stress.",
    "flavors": [
      "grapefruit",
      "tropical",
      "mango"
    ]
  },
  "gmo-cookies": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "28",
    "cbg": "1",
    "strain_name": "GMO Cookies",
    "feelings": [
      "Paranoid",
      "Dizzy",
      "Anxious"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "GMO Cookies, also known as as \"GMO Garlic Cookies\" and \"Garlic Cookies,\" is a potent indica-dominanthybrid marijuana strainmade by crossingGirl Scout CookieswithChemdawg. This strain produces aeuphoric highwith mentally uplifting effects. Consumers say Garlic Cookies promotes an incredible body high that leaves youfeeling relaxedand free from pain. In large doses, this strain may lock you to the sofa and make you feelsedated. As a descendent from Girl Scout Cookies, you can expect louds flavors from Garlic Cookies, like a diesel aroma and a garlic-forward taste that lingers on your tastebuds. Medical marijuana patients choose this strain to help relieve symptoms associated withchronic pain,depression, andnausea. According to growers, Garlic Cookies flowers into light green, spade-shaped buds that are dusted with white trichomes and curly orange hairs. This strain was originally bred by Mamiko Seeds. If you've smoked, dabbed, or consumed Garlic Cookies (aka GMO Cookies) before, tell us about your experience by leaving astrain review.",
    "flavors": [
      "pungent",
      "chemical",
      "diesel"
    ]
  },
  "grape-pie": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Grape Pie",
    "feelings": [
      "Anxious",
      "Headache",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Grape Pieis an indica-leaning hybrid with sour and sugary grape aromas. This strain gives off a high that may initially bring you up with euphoria before landing you down on the couch for munchies and TV. Grape Pie is a cross ofCherry Pieand the Gage Green Group’sGrape Stomper. This strain looks just like a classic old school purp strain with terpy trichomes that offer delicious sour and sugary grape aromas associated with Grape Stomper.",
    "flavors": [
      "grape",
      "pepper",
      "berry"
    ]
  },
  "gsc": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/gsc.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "GSC",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "GSC, also known as \"Girl Scout Cookies,\" is an indica-dominanthybrid marijuana strainmade by crossingOG KushwithDurban Poison. This popular strain is known for producingeuphoric effects, followed up by waves offull-body relaxation. One hit of GSC will leave you feelinghappy,hungry, and stress-free. This strain features a robust THC level of 19% and is best reserved for experienced cannabis consumers. Those with a low THC tolerance should take it slow with GSC as the effects of the strain may be overwhelming. The high THC content in GSC is beloved by medical marijuana patients looking for quick relief from symptoms associated withchronic pain,nausea, andappetite loss. GSC is famous for its pungent, dessert-like aroma & flavor profile featuring bold notes of mint, sweet cherry, and lemon. The average price per gram of GSC is $11. This strain has won numerous accolades and awards over the years, including a few Cannabis Cups. Because GSC has reached legendary status among the cannabis community at large, you can find many variations of this sought-after strain, includingThin Mint (aka Thin Mint Girl Scout Cookies)andPlatinum GSC (aka Platinum Girl Scout Cookies).",
    "flavors": [
      "mint",
      "sweet",
      "pungent"
    ]
  },
  "grape-ape": {
    "rating": "4.3",
    "img_url": "https://leafly-public.imgix.net/strains/photos/DTsaiqxnQdGtZ6pXieWS_GrapeApe.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Grape Ape",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Pain",
      "Stress",
      "Anxiety"
    ],
    "text_content": "Grape Ape, propagated by Apothecary Genetics and Barney’s Farm, is a mostlyindicastrain that crossesMendocino Purps,Skunk, andAfghani. Named for its distinctgrape-like smell, this indica is known for providing carefreerelaxationthat can help soothepain,stress, andanxiety. Its dense, compact buds are wreathed in deep purple leaves which darken as this indica reaches full maturation following its 7 to 8 week flowering time.",
    "flavors": [
      "grape",
      "berry",
      "sweet"
    ]
  },
  "guava": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-11.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Guava",
    "feelings": [
      "Anxious",
      "Dry mouth"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "A sativa-leaning hybrid from the Cookies Fam,Guavais aGelatophenotype. Noted for its fruity and gassy aroma and flavor, this strain is great for anyone with a sweet tooth. Guava was selected and celebrated as a good strain to start the day with, so next time you have a busy Saturday, grab this strain to make it through.",
    "flavors": [
      "tropical",
      "pepper",
      "tree fruit"
    ]
  },
  "gushers": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-3.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "25",
    "cbg": "1",
    "strain_name": "TK41",
    "feelings": [
      "Anxious",
      "Headache",
      "Dizzy"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "TK41is a hybrid weed strain made from a genetic cross betweenForbidden Fruitand TK41, short forTriangle KushxGelato 41. TK41 goes by a popular fruit snack name, but we won’t mention it here for legal reasons. TK41 is 25% THC and 1% CBG, making this strain an ideal choice for experienced cannabis consumers. Leafly customers tell us TK41 effects includetingly,relaxed, andeuphoric. Medical marijuana patients often choose TK41 when dealing with symptoms associated withanxiety,stress, anddepression. Bred by unknown breeders, TK41 features flavors likeapple,apricotandhoney. The dominant terpene of this strain is unknown. Named for its explosively thick fruit flavor, it's available as flower or extract. Growers of all skill levels and grow it indoors, outdoors, and in greenhouses.The average price of TK41 typically ranges from $15-$20 per gram. TK41 is also known as White Gushers or White Gusherz, and has a fruity and gassy aroma. If you’ve smoked, dabbed, or consumed TK41, tell us about your experience by leaving a strain review.",
    "flavors": [
      "tropical",
      "sweet",
      "berry"
    ]
  },
  "ice-cream-cake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-32.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Ice Cream Cake",
    "feelings": [
      "Headache",
      "Dizzy",
      "Anxious"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Ice Cream Cakeis anindica marijuana strainmade by crossingWedding CakewithGelato #33. This strain offerssedating effectsthat leave your mind and body completelyrelaxed. Ice Cream Cake features a creamy flavor profile withsweet hints of vanillaandsugary dough. This strain is reported by medical marijuana patients and consumers to have calming effects that help withpain,sleep, andanxiety. Ice Cream Cake weed is ideal for night time use when you have nothing important to do except watch TV and fall asleep.",
    "flavors": [
      "vanilla",
      "butter",
      "sweet"
    ]
  },
  "mango": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Mango",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Mango, also known as \"Mango OG,\" is anindica marijuana strainmade by crossingKC 33withAfghani. This strain produceseuphoricanduplifting effectsthat are sure toboost your mood. Mango is known to be a creeper strain, meaning that the effects come on slowly. This strain smells and tastes like its namesake, abright juicy mango.",
    "flavors": [
      "mango",
      "tropical",
      "sweet"
    ]
  },
  "mendo-breath": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/frosty/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Mendo Breath",
    "feelings": [
      "Dry mouth",
      "Anxious",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Mendo Breathis anindica marijuana strainmade by crossingOGKBwithMendo Montage. This strain produces aeuphoric highwith powerful body effects that helprelieve pain and discomfort. Mendo Breathsmells like sweet vanillaand caramel. While it may be tempting to smoke this strain during the day, its important to save it for after work or before bed. Growers say Mendo Breath comes in dense, frosty buds and has an average flowering time of 60 days.",
    "flavors": [
      "vanilla",
      "pepper",
      "earthy"
    ]
  },
  "mk-ultra": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/MK-ULTRA-082.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbd": "0",
    "strain_name": "MK Ultra",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "MK Ultra, also known as \"MKU\" and \"MK Ultra OG,\" is a potentindicamarijuana strain made by crossingOG KushwithG13. This strain produceseuphoric effectsthat are fast-acting and best for when strong medication is desired. MK Ultra is bred by T.H. Seeds and won 1st place Indica at theHigh TimesCannabis Cup in 2003 and 2nd place in 2004. This strain gets its name from the methods of mental manipulation employed by the CIA’s Project MKUltra. Indoor growing is facilitated by the plant’s short stature, and its above average yield delivers particularly sticky, dense,pungent flowers.",
    "flavors": [
      "pungent",
      "earthy",
      "spicy/herbal"
    ]
  },
  "papaya": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/BWnS6paT7mvEG0e4WMHw_PAPAYA-370-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Papaya",
    "feelings": [
      "Dizzy",
      "Dry mouth",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Papayais an indica-dominant hybrid cannabis strain that is known for producing a mental calmness, though many consumers also find that this strain makes them energetic and productive. Nirvana Seeds bred this to be their take on aMangostrain and crossed Citral #13 withIce#2 to make their own fruit. They met their own challenge and Papaya smells uncannily like its namesake. The taste is similar to its tropical fruit counterpart, but a spicy, peppery side also becomes apparent. The plants stay fairly short and thin, producing lots of fluffy buds with papaya-orange hairs in 8 or 9 weeks.",
    "flavors": [
      "mango",
      "tropical",
      "tree fruit"
    ]
  },
  "pennywise": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-33.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "8",
    "cbd": "8",
    "cbg": "1",
    "strain_name": "Pennywise",
    "feelings": [
      "Headache",
      "Anxious",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Pennywiseis ahigh-CBDindica cross betweenHarlequinandJack the Ripper, a combination that lends this strain its killer clown name. Four phenotypes of this Stephen King-inspired strain exist, some of which have fingerlike buds while others appear more round. Notes of coffee and pepper lift from the purple-fringed flowers with undertones of lemon and bubblegum. Rich in the therapeutic compound CBD, Pennywise is especially effective in treating arthritis, PTSD, epilepsy, neurological disorders, and cancer symptoms. It contains a 1:1 ratio of CBD and THC, so the psychoactive effects are milder and more relaxing. Jack the Ripper’s cerebrally focused effects are detectable in Pennywise’s genes as euphoria and mental clarity take over with an invigorating buzz. Pennywise flowers in 60 to 67 days and is suitable for either indoor or outdoor gardens.",
    "flavors": [
      "spicy/herbal",
      "woody",
      "pepper"
    ]
  },
  "purple-punch": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/purple-punch-fixed.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Purple Punch",
    "feelings": [
      "Dry mouth",
      "Dizzy",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Purple Punchis the sweet and sedating union of twoindica-dominant classics. By breedingLarry OGwithGranddaddy Purple, the astonishingtrichomeladen Purple Punch was born, smelling of grape candy, blueberry muffins, and tart Kool-Aid. The potency of this strain gives the consumer a one-two punch to the head and body, initially landing between the eyes and settling down into the limbs. Purple Punch is a delicious dessert strain that is best suited for after dinner. Its effects may help with managing nausea, stress, minor body aches, and sleeplessness.",
    "flavors": [
      "grape",
      "berry",
      "blueberry"
    ]
  },
  "haze": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/haze.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Haze",
    "feelings": [
      "Paranoid",
      "Dry mouth",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Haze, also known as \"Original Haze,\" \"OG Haze,\" \"Haze OG,\" and \"Haze Brothers,\" is asativamarijuana strain. This strain provideshigh-energyandcreative effects. Haze first took root in Santa Cruz, California during the 1960s where long growing seasons accommodated her lengthy flowering cycle. Since then, Haze has become the proud parent of countlesshybridsaround the globe, passing on its genetics fromColombia,Mexico,Thailand, andSouth India. Haze's aroma is typically characterized by aspicy scentaccented by hints ofcitrusandearthy sweetness.",
    "flavors": [
      "spicy/herbal",
      "tobacco",
      "earthy"
    ]
  },
  "slurricane": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-23.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Slurricane",
    "feelings": [
      "Headache",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Insomnia"
    ],
    "text_content": "Slurricaneis anindica marijuana strainmade by crossingDo-Si-DoswithPurple Punch. Slurricane producesrelaxing effectsthat come on slowly. This strain has asweet flavor profile, withsubtle grapeandsugary berries. Slurricane is the ideal strain for relaxing after a long day and will likely leave you locked to your sofa. Medical marijuana patients choose this strain to help relieve symptoms associated withinsomnia.",
    "flavors": [
      "berry",
      "grape",
      "sweet"
    ]
  },
  "island-sweet-skunk": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-3.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Island Sweet Skunk",
    "feelings": [
      "Paranoid",
      "Dry mouth",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Pain"
    ],
    "text_content": "Island Sweet Skunkis asativa marijuana strainmade by crossingSweet Pink GrapefruitwithSkunk #1. This strain is often enjoyed for itsenergeticanduplifting effects. Island Sweet Skunk (sometimes known as Sweet Island Skunk) offers asweet,skunky flavorwith undertones ofgrapefruit. This strain also comes in a CBD variety to help medical marijuana patients treat symptoms associated withchronic anxiety,inflammationandmuscle spasms. Growers say Island Sweet Skunk has a flowering time of 7-8 weeks. This strain comes in buds that are green with bright yellow and orange hairs.",
    "flavors": [
      "skunk",
      "tropical",
      "sweet"
    ]
  },
  "key-lime-pie": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Key Lime Pie",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Depression"
    ],
    "text_content": "Key Lime Pie, also known as \"Key Lime Cookies\" and \"Key Lime GSC,\" is ahybridmarijuana strain and a phenotype ofGirl Scout Cookies. This strain producesrelaxingbody effects that help to relieve chronicpainandinsomnia. Key Lime Pie is beloved for its strongindicacharacteristics and heavyresinproduction. This strain features flavors oflimecandy,mint, andspice. Upon exhale, you'll notice flavors that areearthyand chocolatey. The buds of Key Lime Pie regularly show traces of purple hues due to the plant’s affinity towards colder temperatures.",
    "flavors": [
      "lime",
      "mint",
      "sweet"
    ]
  },
  "khalifa-kush": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/wXkEA3mRVKByNuz3pchL_KK%20smol%20cover.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbd": "0",
    "strain_name": "Khalifa Kush",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Pain"
    ],
    "text_content": "Khalifa Kush, also known as \"KK,\" \"Wiz Khalifa\" \"Kalifa Kush,\" and \"Wiz Khalifa OG,\" is ahybrid weed strainthat was bred specifically for the rap artist Wiz Khalifa.Khalifa Kushis 21% THC, making it an ideal weed strain for experienced consumers.Khalifa Kushis believed to descend from an unknown OG strain. The ‘real’Khalifa Kushweed strain was originally unavailable to the public but has since been made available in limited amounts through select partners. Ideal for morning and daytime use,Khalifa Kushproducescreative effectswith an activecerebral high. Many cannabis consumers find the effects ofKhalifa Kushto  be similar to that ofOG Kush.Khalifa Kushfeatures flavors like velvety kush, pepper, sourlemon, andpine. Medical marijuana patients often choose this strain when dealing with mental stress or pain. The average price of 1/8 ofKhalifa Kushflower ranges from $35-$50.",
    "flavors": [
      "lemon",
      "pine",
      "pungent"
    ]
  },
  "kush-mints": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "28",
    "cbg": "1",
    "strain_name": "Kush Mints",
    "feelings": [
      "Dry eyes",
      "Anxious",
      "Dizzy"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Kush Mintsis ahybridweed strain made from a genetic cross betweenAnimal MintsandBubba Kush. This strain is 50%sativaand 50%indica. Kush Mints is a potent and flavorful strain that has aminty and cookie-like aroma and flavor, with hints of gas andpine. It has a balanced high that is both relaxing andeuphoric, with a pleasant body buzz and acreativemind. Kush Mints is 28% THC, making this strain an ideal choice for experienced cannabis consumers. Leafly customers tell us Kush Mints effects include feelingrelaxed, euphoric, andaroused. Medical marijuana patients often choose Kush Mints when dealing with symptoms associated withanxiety,stress, anddepression. Bred by Mr. Nice Seeds, Kush Mints features flavors like mint,menthol, and pine. The dominant terpene of this strain islimonene. The average price of Kush Mints typically ranges from $15-$20 per gram. Kush Mints is a rare and exclusive strain that is not widely available, so if you find it at your local dispensary, don’t hesitate to try it out. If you’ve smoked, dabbed, or consumed Kush Mints, tell us about your experience by leaving a strain review.",
    "flavors": [
      "mint",
      "menthol",
      "pine"
    ]
  },
  "la-kush-cake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-9.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "23",
    "cbg": "1",
    "strain_name": "LA Kush Cake",
    "feelings": [
      "Anxious",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Depression",
      "Pain"
    ],
    "text_content": "LA Kush Cake, also known as \"Los Angeles Kush Cake\" and \"LA Kush Cake #11,\" is a hybrid marijuana strain. This cross of the popularWedding CakeandKush Mintscomes from Liberty Health Sciences and Seed Junky Genetics. La Kush Cake is an indica-dominant strain that smells like vanilla and has an earthy peppermint taste. It’s an easy, smooth hitter, and effects take a while to come on. This is a beautiful flower, with green and purple buds covered in frosty trichomes. It’s great for relaxing and winding down at the end of the night without much else to do.Questions about LA Kush CakeIs LA Kush Cake an indica or sativa?LA Kush Cake is ahybrid strain, meaning it features qualities of both indica and sativa.How does LA Kush Cake make you feel?LA Kush Cake makes you feel relaxed, euphoric, andaroused.How does LA Kush Cake taste?LA Kush Cake tastes earthy with vanilla and pepper undertones.What terpenes are in LA Kush Cake?LA Kush Cake featureslimoneneas the dominant terpene.What strains are similar to LA Kush Cake?Strains similar to LA Kush Cake includeSuper Sour Diesel,Platinum Punch Remix, andLiberty Haze.",
    "flavors": [
      "vanilla",
      "mint",
      "pepper"
    ]
  },
  "lamb-s-bread": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/lambs-bread.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Lamb's Bread",
    "feelings": [
      "Dry eyes",
      "Dry mouth",
      "Anxious"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Lamb’s Bread, also known as “Lamb’s Breath,” is asativa marijuana strainof unknown genetic origin, with uniquely-shaped, light green buds that resemble balls of sheep’s wool. The effects of Lamb’s Bread are believed to beenergeticanduplifting. Reviewers on Leafly say Lamb’s Bread makes them feelenergeticandcreative. Lamb’s Bread has 19% THC and 1% CBD. The dominant terpene iscaryophyllene, which contributes to thepungentcheesyaroma andsweet, yetspicyflavor the strain is known for. Lamb’s Bread is a popular weed strain for medical marijuana patients looking to relieve symptoms associated withchronic stressanddepression. The original breeder of Lamb’s Bread is unknown, but the plant has origins in Jamaica, and it is believed to have been one of Bob Marley’s favorite strains.",
    "flavors": [
      "spicy/herbal",
      "woody",
      "sage"
    ]
  },
  "lava-cake": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Lava Cake",
    "feelings": [
      "Paranoid",
      "Headache",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Lava Cakeis a powerful indica-hybrid marijuana strainmade by crossingThin Mint GSCwithGrape Pie. Lava Cake produces deeplyrelaxing effectsthat ease the mind and body. This strain is ideal for after work, lazy days off, or for anyone seeking to relax. Lava Cake is widely celebrated for its deliciouslysweet flavor profilethat puts out exceptionally smooth and cakey terpenes. Consumers say this strain smells similar to freshly baked goods - with notes of sugary dough coming through. Medical marijuana patients choose Lava Cake for swift relief of symptoms associated withchronic pain,stressandanxiety. Growers say this strain grows in a dense, bulbous structure with rich hues of purple and green camouflaged by dense, glistening trichomes.",
    "flavors": [
      "mint",
      "pepper",
      "vanilla"
    ]
  },
  "lemon-tree": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-13.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Lemon Tree",
    "feelings": [
      "Anxious",
      "Dizzy",
      "Headache"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Lemon Tree, also known as \"Lemon Tree Kush,\" is a balancedhybridmarijuana strain made by crossingLemon SkunkwithSour Diesel. Lemon Tree features a robust flavor profile that tastes like fresh lemons with undertones ofdiesel. Lemon Tree provideshappy,relaxing effectsthat can beeuphoric. Medical marijuana patients choose this strain to help relieve symptoms associated withinflammationandchronic pain.",
    "flavors": [
      "lemon",
      "diesel",
      "citrus"
    ]
  },
  "the-original-lemonnade": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Lemonnade",
    "feelings": [
      "Paranoid",
      "Anxious",
      "Dry mouth"
    ],
    "negatives": [
      "Depression",
      "Fatigue",
      "Stress"
    ],
    "text_content": "Lemonnade, also known as \"The Original Lemonnade\" or simply \"Lemonade,\" is a sativa-dominant hybrid marijuana strain made by crossingLemon OGand Gorilla Haze. Lemonade tastes and smells just like freshly squeezed lemons. This strain is ideal for wake and bake enthusiasts, as Lemonade tends to make consumers feel energetic and motivated. Medical patients pick this theraputic strain for its ability to relieve anxiety, inflammation and cramping. Bred by Growing Passion, this strain produces dense, resinous buds with soft orange hairs that look beautiful against the buds light green coloration.",
    "flavors": [
      "lemon",
      "tree fruit",
      "menthol"
    ]
  },
  "mac": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "MAC",
    "feelings": [
      "Dizzy",
      "Anxious",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "MAC, also known as \"Miracle Alien Cookies\" or simply \"Miracle Cookies,\" is ahybrid marijuana strainmade by crossingAlien CookieswithStarfighterandColumbian.MAC produces creative effectsthat arehappyanduplifting. This strain features a smoothorange flavorthat is balanced out by floral accents on a sweet, earthy finish. Growers say MAC nugs are gorgeous and covered in resin. Medical marijuana patients choose this strain to help relieve symptoms associated withstressanddepression.",
    "flavors": [
      "citrus",
      "pepper",
      "orange"
    ]
  },
  "mimosa": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/sE4UZNIUQbSxoqEEk0E1_Mimosa.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Mimosa",
    "feelings": [
      "Anxious",
      "Paranoid",
      "Headache"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Mimosa, also known as \"Purple Mimosa,\" is ahybrid marijuana strainmade by crossingClementinewithPurple Punch. In small doses, this strain produceshappy, level-headed effects that will leave you feelingupliftedand motivated enough to take on any mundane task. In large doses, Mimosa may make you feelsleepyandrelaxed. This strain has a strong aroma and flavor that reminds you of its namesake, with notes offruitandcitrusflavors bursting through. Medical marijuana patients choose this strain to help relieve symptoms associated withdepressionandstress. Mimosa is a staple from theTangiefamily. Breeder Symbiotic Genetics has released a refined Mimosa dubbed Mimosa v6.",
    "flavors": [
      "orange",
      "citrus",
      "grapefruit"
    ]
  },
  "motorbreath": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-21.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "26",
    "cbg": "1",
    "strain_name": "Motorbreath",
    "feelings": [
      "Anxious",
      "Paranoid",
      "Dizzy"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Named after its excessively gassy flavor and smell,MotorbreathcrossesChemdogandSFV OG Kush. This award-winning strain produces a flavorful smoke with notes of fuel, earth, and citrus. If you’re an OG fan, Motorbreath is a must-try, but novices should be aware of its potent effects.",
    "flavors": [
      "diesel",
      "chemical",
      "pepper"
    ]
  },
  "orange-creamsicle": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/orange-creamsicle.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "28",
    "cbg": "1",
    "strain_name": "Orange Creamsicle",
    "feelings": [
      "Paranoid",
      "Headache",
      "Anxious"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Orange Creamsicleis a sativa-dominanthybrid marijuana strainmade by crossingOrange CrushwithJuicy Fruit. This strain produces happy and uplifting effects that help clear your mind. With a THC content of 19%, medical marijuana patients choose Orange Creamsicle to treat conditions likechronic nauseaandanxiety. As the name suggests, this pungent strain has a loudcitrus flavorand aroma. If you've smoked, dabbed, or consumed this strain before, tell us about you experience byleaving a review.",
    "flavors": [
      "orange",
      "vanilla",
      "citrus"
    ]
  },
  "original-glue": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/gg-4.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbd": "0",
    "strain_name": "GG4",
    "feelings": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Gorilla Glue is ahybridweed strain made from a genetic cross between Chem’s Sister,Sour Dubb, andChocolate Diesel. This strain is 37%sativaand 63%indica. “Gorilla Glue”, also known as “Original Glue” or “GG4”, is a potent strain that delivers heavy-handed euphoria and relaxation, leaving you feeling “glued” to the couch. Its chunky, resin-covered buds fill the room with pungent earthy and sour aromas inherited from its parent strains. Gorilla Glue is 20% THC, making this strain an ideal choice for experienced cannabis consumers. Leafly customers tell us Gorilla Glue effects include feelingrelaxed,sleepy, andhungry. Medical marijuana patients often choose Gorilla Glue when dealing with symptoms associated withstress,anxiety, andpain. Bred by GG Strains LLC, Gorilla Glue features flavors likepungent,pine, andearthy. The dominant terpene of this strain iscaryophyllene. The average price of Gorilla Glue typically ranges from $10-$15 per gram. Gorilla Glue is a multiple award-winning strain that has taken first place in both the Michigan and Los Angeles 2014 Cannabis Cups, as well as the High Times Jamaican World Cup in 2015. It is a fast-growing strain that produces large yields of sticky buds with a flowering time of 9-10 weeks. If you’ve smoked, dabbed, or consumed Gorilla Glue, tell us about your experience by leaving a strain review.",
    "flavors": [
      "pungent",
      "pine",
      "earthy"
    ]
  },
  "papaya-punch": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/3fRvo0F3Qgya5AGOsKPY_Papaya%20Punch%20from%20Brother%20Davids%20(David%20Downs:Leafly).jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "23",
    "cbg": "1",
    "strain_name": "Papaya Punch",
    "feelings": [
      "Anxious",
      "Headache",
      "Paranoid"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Insomnia"
    ],
    "text_content": "Papaya Punchis a potent indica-hybrid marijuana strain made by crossingPapayawithPurple Punch. Papaya Punch gives users a calming high, perfect for winding down after a day out with friends or a quiet night inside. Papaya Punch has a delicious aroma that smells both fruity and cheesy, thanks to dominant terpenes like caryophyllene and linalool. The flavor is sweet and fruity, making it a tasty flower to roll up without worrying about feeling too stoned or racey. If you love those middle-of-the-road fruity strains, Papaya Punch might be your new favorite.",
    "flavors": [
      "tree fruit",
      "tropical",
      "citrus"
    ]
  },
  "peanut-butter-breath": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-6.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Peanut Butter Breath",
    "feelings": [
      "Headache",
      "Anxious",
      "Paranoid"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Peanut Butter Breath, also known as \"Peanut Butter\" and \"Peanut Breath,\" is ahybridmarijuana strain known for its sedating effects. Crossed withDo-Si-DosandMendo Breath, Peanut Butter Breath has a unique nutty and earthy terpene profile when smoked. Beyond the terps, this strain will bring you down into a quality state of chill and relaxation. Originally from ThugPug Genetics, Peanut Butter Breath is very popular and there are many Do-Si-Dos and Mendo Breath crosses out there—breeders Clout King have one called “Peanut Butter Cup.”",
    "flavors": [
      "nutty",
      "butter",
      "chestnut"
    ]
  },
  "pink-kush": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/vV2OrYD0SkKYreqDP2Ke_PinkKush.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Pink Kush",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Depression"
    ],
    "text_content": "Pink Kush, as coveted as itsOG Kushrelative, is an indica-dominant hybrid with powerful body-focused effects. In its exceptional variations, pink hairs burst from bright green buds barely visible under a blanket of sugar-like trichomes, with traces of a sweet vanilla and candy perfume. The potency of this strain could be considered overpowering, and even small doses are known to eliminate pain, insomnia, and appetite loss. Growers have to wait 10 to 11 weeks for Pink Kush’s flowering, but high yields of top-shelf buds are worth the wait.",
    "flavors": [
      "flowery",
      "rose",
      "sweet"
    ]
  },
  "rainbow-belt": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Rainbow Belts",
    "feelings": [
      "Anxious",
      "Dry mouth",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Insomnia"
    ],
    "text_content": "Rainbow Belts, also known as \"Rainbow Belt,\" is anindica marijuana strainmade from by crossingMoonbowwithZkittlez. The effects of Rainbow Belts are mostly calming. Consumers say this strain offers aeuphoric highthat leaves you feelinghappyandrelaxed. Rainbow Belts is 20% THC, making this strain an ideal choice for cannabis consumers with a high THC tolerance. Rainbow Belts has sedating qualities so it's best to enjoy this strain during the evening hours. The flavor and aroma of this strain may remind you of sweet and fruity candy. Medical marijuana patients choose Rainbow Belts to relieve symptoms associated withinsomnia. This strain was originally bred by Archive Seed Bank.",
    "flavors": [
      "tropical",
      "tree fruit",
      "sweet"
    ]
  },
  "runtz": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/runtz-nug-image.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbd": "0",
    "strain_name": "Runtz",
    "feelings": [
      "Anxious",
      "Headache",
      "Dizzy"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Runtz, also known as \"Runtz OG,\" is a rare type ofhybrid marijuana strain. Runtz is made by Cookies Fam by crossingZkittlezwithGelatoand it is loved for its incrediblyfruity flavor profilethat smells just like a bag of the sugary candy we all know and love. Because of the rising popularity of this cannabis strain, it's no surprise Runtz was named LeaflyStrain of the Yearin 2020. Runtz is celebrated for its creamy smoke that is smooth and welcoming. This strain of weed produceseuphoric highsanduplifting effectsthat are known to be long-lasting. Purple Caper Seeds released the same cross under the name Gelato Zkittlez.",
    "flavors": [
      "sweet",
      "tree fruit",
      "berry"
    ]
  },
  "sfv-og": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/GbuhcPX9TW6tyS0rIOMH_SFVOG.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbd": "0",
    "strain_name": "SFV OG",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Headache"
    ],
    "negatives": [
      "Pain",
      "Stress",
      "Anxiety"
    ],
    "text_content": "SFV OG, also known as \"San Fernando Valley OG,\" \"San Fernando Valley Kush,\" and \"San Fernando Valley\" is asativa-dominanthybridmarijuana strain from Cali Connection that is great for patients who need strong pain relief but don’t want to be stuck on the couch. As the name indicates, thisOG Kushrelative originates from California’s San Fernando Valley. Although their names are barely distinguishable,SFV OG Kushis actually theAfghani-crossed child to SFV OG. Leading with aromatic notes of earthy pine and lemon, its body effects take a little longer to feel than the initial head haziness.",
    "flavors": [
      "pine",
      "lemon",
      "spicy/herbal"
    ]
  },
  "skunk-1": {
    "rating": "4.0",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-40.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Skunk 1",
    "feelings": [
      "Paranoid",
      "Dry mouth",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Skunk #1 is ahybridmarijuana strain that has influenced cannabis on a global scale, parenting a horde ofSkunk crossessince it first bloomed in the late 1970s. Sacred Seed Co. originally bred Skunk #1 using diverse genetics from around the world;Afghani,Acapulco Gold, andColombian Goldvarieties converged through an intricate selective breeding process that spanned several generations, and finally the genetic cornerstone of countless cannabis hybrids was born.The original Skunk #1 gave rise to several variations that were later harvested in the gardens of Sensi Seeds, Dutch Passion, Flying Dutchmen, Nirvana Seeds, and Royal Queen Seeds. As its name suggests, Skunk #1 buds radiate with an aromatic blend ofsour skunkinessandsubtle earthy notes. This hybrid offerselevated creativitythrough itshigh-energybuzz, whilestressandappetite lossmelt away with Skunk #1’s potency.",
    "flavors": [
      "skunk",
      "pungent",
      "tobacco"
    ]
  },
  "stardawg": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-13.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbd": "0",
    "strain_name": "Stardawg",
    "feelings": [
      "Dizzy",
      "Dry mouth",
      "Anxious"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Stardawg, also known as \"Stardog,\" is a hybrid marijuana strain believed to be named after the bright, sparkling crystal trichomes that blanket the strain like stars. Made from a cross betweenChemdog 4andTres Dawg, Stardawg is beloved for its earthy pine flavors with sour undertones ofdiesel. The effects of Stardawg areupliftingand may help medical marijuana patients treating symptoms associated withstress,fatigue, andanxiety disorders. Stardawg flowers in 67 days indoors and produces moderate yields.",
    "flavors": [
      "diesel",
      "chemical",
      "pine"
    ]
  },
  "strawberry-banana": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Strawberry Banana",
    "feelings": [
      "Dry eyes",
      "Anxious",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Strawberry Banana, also known as \"Strawnana\" for short, is anindicamarijuana strain developed byDNA Geneticsin collaboration with Serious Seeds. A genetic cross of Crockett’sBanana Kushand the “Strawberry”phenotypeofBubble Gum, Strawberry Banana inherited a sweet, fruity flavor, hence the name. Known for its heavy resin production and high-THC content, Strawberry Banana produces happy, peaceful effects that sharpen creativity and sensory awareness.",
    "flavors": [
      "strawberry",
      "tree fruit",
      "sweet"
    ]
  },
  "super-lemon-haze": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/QRio3lTnO1PsVFx8Sxw1_super-lemon-haze_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Super Lemon Haze",
    "feelings": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Super Lemon Haze, sometimes called \"SLH,\" is a sativa-dominanthybrid marijuana strainofLemon SkunkandSuper Silver Hazeand two time Cannabis Cup winner from Green House Seeds. Super Lemon Haze is a kief-caked multi-colored wonder. As the name states this strain has real lemony characteristics. The smell is zesty, citrusy, and a little sweet. As for the taste, it's everything one would expect from the namesake; tart and sweet like lemonheads candy - not quite as sharp as one might expect. The effects are uniquely energetic and lively, may not be the best strain for those of us that are naturally wound-up tight.",
    "flavors": [
      "lemon",
      "citrus",
      "lime"
    ]
  },
  "triangle-kush": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-10.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Triangle Kush",
    "feelings": [
      "Dizzy",
      "Headache",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Triangle Kush, also known as \"Triangle OG\" and \"OG Triangle,\" is anindicamarijuana strain that originated in Florida. This strain providesrelaxing effectsand is known tostimulate creativity. Some people say smoking Triangle Kush makes them extrachatty. This strain gets its name from Florida's three cannabis-producing capitals: Jacksonville, Miami, and Tampa. Growers say Triangle Kush has a flowering time of 70 days.",
    "flavors": [
      "earthy",
      "pungent",
      "skunk"
    ]
  },
  "acdc": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-23.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "1",
    "cbd": "13",
    "strain_name": "ACDC",
    "feelings": [
      "Headache",
      "Anxious",
      "Paranoid"
    ],
    "negatives": [
      "Pain",
      "Stress",
      "Anxiety"
    ],
    "text_content": "ACDCis a CBD-dominant marijuana strain made from a phenotype ofCannatonic. This strain produces little to no intoxicating effects. Medical marijuana patients choose ACDC to help treat various ailments likepain,anxiety,epilepsyand the negative effects ofchemotherapy.",
    "flavors": [
      "woody",
      "spicy/herbal",
      "pine"
    ]
  },
  "watermelon-zkittlez": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-16.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Watermelon Zkittlez",
    "feelings": [
      "Headache",
      "Paranoid",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Watermelon Zkittlez, also known as \"Watermelon Skittles,\" is an indica-dominant hybrid marijuana strain made by a cross of the hugely popularZkittlezandWatermelon. It offers a wonderful fruity aroma and flavor profile that is mouthwateringly scrumptious. Its high may set in quick, delivering a powerful, head-rushing euphoria. With its heavy effects, Watermelon Zkittlez is best reserved for the end of the day.",
    "flavors": [
      "sweet",
      "tropical",
      "berry"
    ]
  },
  "white-rhino": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-26.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbg": "1",
    "strain_name": "White Rhino",
    "feelings": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "negatives": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "White Rhinois ahybridmarijuana strain bred fromWhite WidowandNorth American Indica, resulting in a bushy and stout plant. This strain is said to descend from cultivars sourced from Afghanistan, Brazil, and India. White Rhino's high THC content makes it a popular choice among consumers looking for heavy-handed relaxation and symptom relief.",
    "flavors": [
      "woody",
      "pungent",
      "earthy"
    ]
  },
  "trainwreck": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/trainwreck.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Trainwreck",
    "feelings": [
      "Paranoid",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Trainwreckis a mind-bending, potentsativawith effects that hit like a freight train.MexicanandThaisativas were bred withAfghaniindicasto produce this Northern California staple, passing on asweetlemonandspicypinearoma. Trainwreck begins its speedy hurtle through the mind with a surge ofeuphoria, awakeningcreativityandhappiness.Migraines,pain, andarthritisare mowed down by Trainwreck’s high-THC content, and many patients also use it for relief ofanxiety,ADD/ADHD, andPTSD.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "lemon"
    ]
  },
  "tropicana-cookies": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/caPiyJgdTde4JfAslnWd_TropicanaCookies.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "16",
    "cbd": "0",
    "strain_name": "Tropicana Cookies",
    "feelings": [
      "Anxious",
      "Dizzy",
      "Paranoid"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Tropicana Cookies, also known as \"Tropicanna Cookies,\" \"Tropicana Cookies F2,\" and \"MTN Trop,\" is ahybrid marijuana strainfirst bred by Harry Palms of Bloom Seed Co, who crossedGSCandTangie. Oni Seed Co of Colorado made a second generation, \"Tropicanna Cookies F2\" that is also acclaimed. Expect citrus notes backed up by cookies flavor and power. This strain produces purple buds that have hints of dark green with orange hairs.",
    "flavors": [
      "orange",
      "tropical",
      "citrus"
    ]
  },
  "zkittlez": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/HIhdYnYSQICmDZpoCnO1_Zkittlez.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "The Original Z",
    "feelings": [
      "Headache",
      "Dry eyes",
      "Dizzy"
    ],
    "negatives": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "The Original Z(popularly known as \"Zkittlez\", aka \"Skittles,\" \"Skittlz,\" and \"Island Skittles\") is anindicahybrid marijuana strain bred from a reported mix ofGrape ApeandGrapefruitthat is crossed with another undisclosed strain. This sweet, tropical confection-flavored cultivar came to market from the group Terp Hogz of Northern California in the 2010s. In 2023, Terp Hogz announced the use of the name \"The Original Z,\" as part of a settlement with a candy company over alleged trademark infringement. The Original Z won 1st Place at the 2016 Emerald Cup, the 2023 King of Z Hill, and has placed in several Cannabis Cups in San Francisco and Michigan. This strain features chunkycolasthat explode in a spectrum of light-green hues and emit asweet,tropicalblend offruitflavors. The effects of The Original Z are calming, leaving consumersfocused, alert, andhappywhilerelaxingthe body to help unwind any time of day.",
    "flavors": [
      "grape",
      "grapefruit",
      "berry"
    ]
  },
  "vanilla-frosting": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-12.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Vanilla Frosting",
    "feelings": [
      "Headache",
      "Anxious",
      "Dry eyes"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Coming from Humboldt Seed Company,Vanilla Frostingis a cross of Humboldt Frost OG and Humboldt Gelato Bx3. Buds grow dense with silvery green flowers that are accented by hints of purple, and the creamy smooth aroma has notes of vanilla that end with a gassy finish. Vanilla Frosting is a high-potency strain that will blast you into outer space on a funfetti adventure.",
    "flavors": [
      "vanilla",
      "sweet",
      "tobacco"
    ]
  },
  "white-fire-og": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/flMvWRExSXSewuwawFG6_WHITE%20FIRE-358-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "White Fire OG",
    "feelings": [
      "Anxious",
      "Dry mouth",
      "Dry eyes"
    ],
    "negatives": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "White Fire OG, also known as “WiFi OG”, “WiFi”, “White Fire”, and “WiFi Kush”, is ahybridweed strain made from a genetic cross betweenFire OGandThe White. White Fire OG is a high-potency strain that offers uplifting and cerebral effects. Bred by unknown breeders, White Fire OG has a sour and earthy aroma with a touch of citrus and diesel. White Fire OG is 22% THC and 1% CBG, making this strain an ideal choice for experienced cannabis consumers. Leafly customers tell us White Fire OG effects includeenergetic,uplifted, andcreative. Medical marijuana patients often choose White Fire OG when dealing with symptoms associated withstress,depression, andanxiety. Bred by unknown breeders, White Fire OG features flavors likepungent,earthy, andspicy/herbal. The dominant terpene of this strain ismyrcene. The average price of White Fire OG typically ranges from $10-$20 per gram. If you’re looking for a potent and balanced strain that can stimulate your mind and mood, White Fire OG might be the perfect choice for you. If you’ve smoked, dabbed, or consumed White Fire OG, tell us about your experience by leaving a strain review.",
    "flavors": [
      "pungent",
      "earthy",
      "spicy/herbal"
    ]
  },
  "harlequin": {
    "rating": "4.3",
    "img_url": "https://leafly-public.imgix.net/strains/photos/bsJVwckRoqbWoEoiBzzg_Harlequin_jman_1080x0180.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "5",
    "cbd": "9",
    "strain_name": "Harlequin",
    "feelings": [
      "Anxious",
      "Headache",
      "Dry eyes"
    ],
    "negatives": [
      "Pain",
      "Anxiety",
      "Stress"
    ],
    "text_content": "Harlequinis asativamarijuana strain renowned for its reliable expression ofCBD. This strain provides clear-headed effects and the ability torelaxwithout sedation or intoxication. Harlequin is a descendant ofColombian Gold, aNepaliindica, andThaiandSwisslandracestrains. Harlequin's high levels of CBD make this strain one of the most effective strains for the treatingpainandanxiety, as CBD can counteract THC’s paranoia while amplifying its painkilling properties. This strain features flavors that range fromearthymusk to sweetmango.",
    "flavors": [
      "spicy/herbal",
      "woody",
      "mango"
    ]
  },
  "zookies": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-29.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Zookies",
    "feelings": [
      "Anxious",
      "Dizzy",
      "Headache"
    ],
    "negatives": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Zookiesis ahyrbidmarijuana strain made by crosssingAnimals CookiesandOriginal Glue. The result is a level-headed strain that is as delicious as it is potent. This strain has a unique terpene profile, aroma, and flavor of sweet nutty cookies with a hint of diesel. Zookies is a great choice for someone looking for a strong high without getting stuck in the couch.",
    "flavors": [
      "nutty",
      "pepper",
      "diesel"
    ]
  }
}