{
  "rainbow-belt": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Rainbow Belts",
    "feelings": [
      "Talkative",
      "Euphoric",
      "Giggly"
    ],
    "negatives": [
      "Anxious",
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Insomnia"
    ],
    "text_content": "Rainbow Belts, también conocida como \"Rainbow Belt,\" es una variedad de marihuana Indica obtenida cruzando Moonbow con Zkittlez. Los efectos de Rainbow Belts son principalmente calmantes. Los consumidores dicen que esta variedad ofrece un subidón eufórico que te hace sentir feliz y relajado. Rainbow Belts tiene un 20% de THC, lo que la convierte en una elección ideal para los consumidores de cannabis con una alta tolerancia al THC. Rainbow Belts tiene cualidades sedantes por lo que es mejor disfrutar de esta cepa durante las horas de la noche. El sabor y el aroma de esta cepa pueden recordarte a caramelos dulces y afrutados. Los pacientes de marihuana medicinal eligen Rainbow Belts para aliviar los síntomas asociados con el insomnio. Según los cultivadores, esta variedad florece en cogollos suaves con pelos rizados de color naranja brillante y follaje verde escarchado. Rainbow Belts tiene un tiempo medio de floración de 65 días y producirá un rendimiento medio. Esta variedad fue originalmente creada por Archive Seed Bank.",
    "flavors": [
      "tropical",
      "tree fruit",
      "sweet"
    ]
  },
  "king-louis": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "King Louis",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Insomnia",
      "Stress",
      "Pain"
    ],
    "text_content": "King LouisXIII, también conocida como \"King Louis,\"  \"Louis XIII Kush,\" es una variedad de marihuana índica creada por crossingOG KushwithLA Confidential. Su homónimo podría ser más famoso por hacer pelucas en los hombres de rigeur para la aristocracia francesa, pero en el sur de California el nombre traerá a la mente una popular cepa índica dominante. Esta variedad se anuncia como lo hacía mucha gente en el siglo XVII: por su olor. La diferencia es que el olor de esta monarca está hecho para ser disfrutado; sus densos cogollos tienen un abrumador olor a pino con un almizcle terroso que te hará pensar en tu última aventura en el bosque. Debido a su OG Kush, herencia de Louis XIII tiene un aroma muy similar kush picante.Preguntas sobre King Louis strainIs King Louis una indica o sativa? King Louis es una indica.¿Cómo King Louis te hacen sentir? King Louis te hace sentir relajado, somnoliento, andhappy.How King Louis sabor?King Louis tiene un sabor terroso como a pino y es picante. ¿Qué terpenos contiene King Louis? King Louis contiene limoneno como terpeno dominante. ¿Qué variedades son similares a King Louis? Las variedades similares a King Louis incluyen Gummiez, Holy Grail Kush, Khalifa Kush y Pinapple Preserves.",
    "flavors": [
      "pine",
      "woody",
      "spicy/herbal"
    ]
  },
  "bacio-gelato": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-20.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Bacio Gelato",
    "feelings": [
      "Aroused",
      "Tingly",
      "Sleepy"
    ],
    "negatives": [
      "Anxious",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Procedente de la línea Gelato de Sherbinskis, Bacio Gelato es un cruce de Sunset Sherber y Thin Mint GSC. Con tan grandes nombres influyendo en su genética, la Bacio Gelato se presenta con un humo espeso, cremoso y rico que ofrece un matiz dulce. Diseñada pensando en consumidores experimentados, la Bacio Gelato es una de las variedades más potentes de la gama Gelato. Coge la Bacio Gelato para una sesión nocturna o un día de pereza con pocos planes.",
    "flavors": [
      "vanilla",
      "mint",
      "berry"
    ]
  },
  "papaya": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/BWnS6paT7mvEG0e4WMHw_PAPAYA-370-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Papaya",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dizzy",
      "Dry mouth",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "La Papaya es una variedad híbrida de cannabis con dominancia Indica, conocida por producir calma mental, aunque muchos consumidores también encuentran que esta variedad les da energía y productividad. Nirvana Seeds la creó para que fuera su versión de una variedad Mangost y cruzó Citral #13 con Ice#2 para crear su propia fruta. Cumplieron su propio reto y Papaya huele extrañamente como su homónima. El sabor es similar al de su homóloga de frutas tropicales, pero también se hace evidente un lado picante y a pimienta. Las plantas se mantienen bastante cortas y delgadas, y producen montones de cogollos esponjosos con pelos de color naranja papaya en 8 o 9 semanas.",
    "flavors": [
      "mango",
      "tropical",
      "tree fruit"
    ]
  },
  "motorbreath": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-21.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "26",
    "cbg": "1",
    "strain_name": "Motorbreath",
    "feelings": [
      "Euphoric",
      "Relaxed",
      "Uplifted"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Llamada así por su sabor y olor excesivamente gaseosos, Motorbreath es un cruce de Chemdog y SFV OG Kush. Esta galardonada variedad produce un humo sabroso con notas de combustible, tierra y cítricos. Si eres un fan de la OG, la Motorbreath es una cepa que debes probar, pero los novatos deben ser conscientes de sus potentes efectos.",
    "flavors": [
      "diesel",
      "chemical",
      "pepper"
    ]
  },
  "acapulco-gold": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/acapulco.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Acapulco Gold",
    "feelings": [
      "Energetic",
      "Creative",
      "Uplifted"
    ],
    "negatives": [
      "Dry eyes",
      "Paranoid",
      "Headache"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Acapulco Gold es una variedad de marihuana raresativa. Como una de las cepas más conocidas, Acapulco Gold ha sido comparada con una cena en un restaurante de cinco estrellas. Esta variedad produce efectos motivadores y energizantes. Esta cepa proviene de la zona de Acapulco, México, y sus pelos anaranjados se asemejan a una pepita de oro, con colores dorados, verdes y marrones y mucha resina en los cogollos. Acapulco Gold tiene la reputación de ser una de las mejores variedades de cannabis jamás creadas, y cada vez es más difícil de encontrar.",
    "flavors": [
      "coffee",
      "honey",
      "woody"
    ]
  },
  "dolato": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Dolato",
    "feelings": [
      "Relaxed",
      "Tingly",
      "Sleepy"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Dolato, también conocida como \"Do-Si-Lato,\" y \"Dosi-Lato,\" es una variedad de marihuana índica obtenida cruzando Do-Si-Dos con Gelato #41. Dolato tiene una hermosa gama de colores en sus colas, desde verde claro y púrpura vino tinto hasta naranja brillante, todo espolvoreado con tricomas en forma de diamante. Dolato tiene una hermosa gama de colores en sus colas, de verde claro a oscuro y de púrpura a naranja brillante, todo espolvoreado con tricomas en forma de diamante. El perfil de terpenos de Dolato presenta un aroma afrutado y terroso seguido de un sabor dulce y suave. Dolato puede dejar a la gente sin estrés y sedada, por lo que es perfecto para una noche lenta en, tal vez emparejado con un baño y un libro.",
    "flavors": [
      "lavender",
      "tobacco",
      "tar"
    ]
  },
  "gumbo": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "strain_name": "Gumbo",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Headache"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Gumbo es una variedad de hierba índica creada a partir del cruce de dos variedades desconocidas. Gumbo debe su nombre a su característico sabor a chicle. Esta variedad produce efectos de índica relajantes y somnolientos. Gumbo tiene un aroma apinado con un final suave. Los pacientes de marihuana medicinal que sufren de dolores y molestias nos dicen que a menudo eligen Gumbo. Esta variedad tiene fama de abrir el apetito, así que asegúrate de tener a mano algún tentempié mientras la consumes. Según los cultivadores, Gumbo florece en coloridos cogollos con matices púrpura, azul y verde oscuro con una cobertura de tricomas superior a la media. Se desconoce el cultivador original de Gumbo.",
    "flavors": [
      "pine",
      "sage",
      "pungent"
    ]
  },
  "purple-kush": {
    "rating": "4.2",
    "img_url": "https://leafly-public.imgix.net/strains/photos/YA0VM3EQdWeg3RdGTbXG_purple-kush_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Purple Kush",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Purple Kush es una variedad índica pura que surgió en la zona de Oakland, California, como resultado del cruce de Hindu Kush y Purple Afghani. Su aroma es sutil y terroso, con matices dulces típicos de las variedades Kush. La euforia placentera y duradera tranquiliza la mente, mientras que la relajación física libera al cuerpo del dolor, el insomnio y el estrés.",
    "flavors": [
      "grape",
      "violet",
      "lavender"
    ]
  },
  "tahoe-og": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/pLNZggmQRF2YMF7j8zU8_TahoeOG.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Tahoe OG",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Tahoe OG, también conocida como \"Tahoe OG Kush,\" es la variedad de marihuana perfecta para los días lluviosos. Fuerte y de acción rápida, es posible que no desee utilizar esta cepa cuando usted está planeando salir de la casa. Ideal para aquellos que sufren de insomnio, dolor o falta de apetito, Tahoe OG se ha hecho un nombre entre otras indicas. Una cepa nocturna superior, proporciona una sensación corporal extremadamente perezosa y pesada. Gracias a su excelente cría, Tahoe OG encarna todos los efectos típicos de las índicas con un toque añadido de euforia y sativa. Esta variedad tiene un sabor a limón y es un fenotipo de la OG Kush. Con una maduración de unas 10 semanas, la Tahoe OG es una cepa imprescindible para los que buscan un sueño reparador.",
    "flavors": [
      "pine",
      "lemon",
      "woody"
    ]
  },
  "wedding-cake": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/m2y50HYRBu0dHY4JSdSx_wedding-cake_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Wedding Cake",
    "feelings": [
      "Relaxed",
      "Aroused",
      "Hungry"
    ],
    "negatives": [
      "Dizzy",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Wedding Cake, también conocida como \"Triangle Mints #23,\" es una potente variedad de marihuana híbrida índica, obtenida cruzando Triangle Kush con Animal Mints. Dato curioso: En Canadá, esta variedad se conoce como Pink Cookies. La variedad Wedding Cake proporciona efectos relajantes y euforizantes que calman el cuerpo y la mente. Esta cepa produce un perfil de sabor rico y picante con matices de pimienta terrosa. Los pacientes de marihuana medicinal eligen Wedding Cake para ayudar a aliviar los síntomas asociados con el dolor, el insomnio y la pérdida de apetito. Los consumidores con una baja tolerancia al THC deben disfrutar de esta variedad con un poco más de cuidado debido a su alto contenido en THC. Wedding Cake se ha disparado en popularidad a lo largo de los años y fue nombrada Cepa Leafly del Año en 2019.Información de cultivo de Wedding CakeWedding Cake es una elección de cepa popular tanto para cultivadores intermedios como avanzados. Esta cepa se puede cultivar en interiores y exteriores. Puedes esperar un tiempo de floración de 7-9 semanas. Cuando se cultiva al aire libre, Wedding Cake terminará entre septiembre y octubre. Esta variedad ofrece un rendimiento medio.",
    "flavors": [
      "vanilla",
      "pepper",
      "sweet"
    ]
  },
  "horchata": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/DcPABKCQw2QpzH7qGg4F_Horchata%20grown%20by%20SOG%20Santa%20Rosa%20(David%20Downs:Leafly).jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Horchata",
    "feelings": [
      "Relaxed",
      "Talkative",
      "Focused"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Horchata es una variedad de marihuana híbrida equilibrada que se obtiene cruzando Jet Fuel Gelatow con Mochi Gelato. Los efectos de Horchata son más calmantes que energizantes. Los consumidores que han fumado esta cepa nos dicen que es un humo suave con sabor a tierra, flores y madera. Los efectos de la Horchata son estimulantes y relajantes. Algunos consumidores dicen que esta cepa les hace extratalkative. Los pacientes de marihuana medicinal eligen Horchata para aliviar los síntomas asociados con el estrés postraumático y la depresión. El terpeno dominante en esta variedad es el mirceno, con elpineno y elcimeno como terpenos secundarios. Horchata tiene un 19% de THC, aunque el porcentaje real de THC puede variar de un cultivador a otro. Esta variedad combina bien con actividades nocturnas, pero también puede usarse para estimular la conversación entre amigos. La popular Horchata de 2022 proviene de Compound Genetics, aunque WyEast Genetics también vende cruces de ella.",
    "flavors": [
      "vanilla",
      "coffee",
      "earthy"
    ]
  },
  "original-glue": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/gg-4.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbd": "0",
    "strain_name": "GG4",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Original Glue, también conocida como \"Gorilla Glue,\" \"Original Glue,\" \"GG4,\" y \"Gorilla Glue #4,\" es una potente variedad híbrida de marihuana que proporciona euforia y relajación, dejándote pegado al sofá. Los cogollos gruesos y cubiertos de resina de Gorilla Glue llenan la habitación de aromas terrosos y ácidos heredados de sus parentales Chem's Sister, Sour Dubb y Chocolate Diesel. Con el primer puesto en las Cannabis Cups de Michigan y Los Ángeles 2014, así como en la High Times Jamaican World Cup, la supremacía de esta cepa ganadora de múltiples premios ya no es un secreto, y los consumidores buscarán por todas partes para mancharse las manos con Original Glue (GG4).",
    "flavors": [
      "pungent",
      "pine",
      "earthy"
    ]
  },
  "runtz": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/runtz-nug-image.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbd": "0",
    "strain_name": "Runtz",
    "feelings": [
      "Talkative",
      "Happy",
      "Giggly"
    ],
    "negatives": [
      "Anxious",
      "Headache",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Runtz, también conocida como \"Runtz OG,\" es un tipo raro de variedad híbrida de marihuana. Runtz fue creada por Cookies Fam cruzando Zkittlez con Gelato y es muy apreciada por su sabor increíblemente afrutado que huele como una bolsa de caramelos azucarados que todos conocemos y amamos. Debido a la creciente popularidad de esta cepa de cannabis, no es de extrañar Runtz fue nombrado LeaflyStrain del Año en 2020. Los cultivadores dicen que esta cepa tiene cogollos empapados de resina que varían en color desde el púrpura intenso hasta el verde lima. Runtz es célebre por su humo cremoso, suave y acogedor. Esta variedad de hierba produce efectos de euforia y subidón de larga duración. Purple Caper Seeds lanzó el mismo cruce bajo el nombre Gelato Zkittlez.Información de cultivo de RuntzRuntz es una elección popular para cultivadores intermedios y avanzados. Esta variedad se puede cultivar tanto en interior como en exterior. Puedes esperar un tiempo de floración de 63 días o 7-9 semanas. Cuando se cultiva al aire libre, Runtz terminará a mediados de octubre. Esta variedad ofrece un rendimiento inferior a la media.",
    "flavors": [
      "sweet",
      "tree fruit",
      "berry"
    ]
  },
  "gelato": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/gelato.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Gelato",
    "feelings": [
      "Euphoric",
      "Aroused",
      "Happy"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Gelato, también conocida como \"Larry Bird,\" y \"Gelato #42,\" es una variedad de marihuana híbrida equilibrada procedente del cruce de Sunset Sherbet y Thin Mint Girl Scout Cookies. Con su equilibrio de índica y sativa, esta variedad produce un subidón eufórico acompañado de fuertes sensaciones de relajación. Los consumidores que han fumado Gelato dicen que los efectos de la cepa aparecen rápidamente. Te sentirás insensible al dolor, relajado, pero mentalmente estimulado y productivo. En cuanto a la potencia, Gelato cuenta con un nivel de THC del 17%, por lo que es una opción ideal para los pacientes de marihuana medicinal que buscan alivio para el dolor, la fatiga y el insomnio. Los consumidores novatos pueden querer acercarse a esta potencia de THC con precaución, pero aquellos armados con una alta tolerancia al THC se deleitarán con los efectos de mano dura que esta cepa ofrece. En términos de sabor, Gelato es dulce y tiene sabores y aromas afrutados y cremosos. Según los cultivadores, esta cepa produce cogollos que florecen con tonalidades púrpuras oscuras y están iluminados por pelos de color naranja ardiente y una capa blanca y brillante de resina cristalina. El precio medio por gramo de Gelato es de 12 $. Dado que Gelato ha alcanzado un estatus legendario entre los entendidos del cannabis, no es de extrañar que se haya utilizado para hacer una variedad de otras cepas Gelato de alta calidad, incluyendoGelato #3,Gelato #33,Gelato #41 yGelato #45.",
    "flavors": [
      "sweet",
      "vanilla",
      "mint"
    ]
  },
  "ice-cream-cake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Ice Cream Cake",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Headache",
      "Dizzy",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Ice Cream Cake es una variedad de marihuana índica obtenida por el cruce de Wedding Cake con Gelato #33. Esta variedad ofrece efectos sedantes que dejan la mente y el cuerpo completamente relajados. Ice Cream Cake tiene un perfil de sabor cremoso con toques dulces de vainilla y masa de azúcar. Esta variedad tiene efectos calmantes que ayudan con el dolor, el sueño y la ansiedad. La hierba Ice Cream Cake es ideal para el uso nocturno cuando no tienes nada importante que hacer excepto ver la televisión y quedarte dormido. Los cultivadores dicen que esta variedad tiene cogollos de color verde claro y púrpura que están completamente cubiertos de tricomas helados.Ice Cream Cake Growing InfoIce Cream Cake es una variedad popular para cultivadores intermedios y avanzados. Esta variedad se puede cultivar tanto en interior como en exterior. Puede esperar un tiempo de floración de 8-9 semanas. Ice Cream Cake ofrece un gran rendimiento y tiende a crecer a media altura.",
    "flavors": [
      "vanilla",
      "butter",
      "sweet"
    ]
  },
  "blue-dream": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/blue-dream.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Blue Dream",
    "feelings": [
      "Creative",
      "Uplifted",
      "Energetic"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Blue Dream es una variedad de marihuana híbrida sativa-dominante, obtenida cruzando Blueberry con Haze. Esta variedad produce un subidón equilibrado, junto con efectos como estimulación cerebral y relajación corporal completa. Blue Dream tiene un 18% de THC pero un bajo porcentaje de CBD, lo que convierte a esta potente variedad en una de las favoritas de los consumidores de cannabis, tanto novatos como veteranos. En términos de sabor, se dice que Blue Dream huele y sabe a moras dulces. Los pacientes de marihuana medicinal suelen usar Blue Dream para tratar síntomas de depresión, dolor crónico y náuseas. Según los entusiastas del cultivo casero, esta cepa tiene un tiempo medio de floración de 67 días y es la más adecuada para cultivar utilizando el método Sea of Green. Blue Dream se originó en California y desde entonces ha alcanzado un estatus legendario entre las cepas de la Costa Oeste y se ha convertido rápidamente en una de las cepas más buscadas en la base de datos de Leafly. El precio medio por gramo de Blue Dream es de 20$. Cepas similares a Blue Dream incluyen Blue Dream CBD, Double Dream y Blue Magoo.",
    "flavors": [
      "blueberry",
      "berry",
      "sweet"
    ]
  },
  "oreoz": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbd": "0",
    "strain_name": "Oreoz",
    "feelings": [
      "Hungry",
      "Relaxed",
      "Happy"
    ],
    "negatives": [
      "Headache",
      "Paranoid",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Oreoz, también conocida como \"Oreo Cookies,\" y \"Oreo,\" es una potente variedad híbrida de marihuana obtenida cruzando Cookies and Cream con Secret Weapon. Esta variedad produce un efecto duradero y relajante. Los consumidores deben tener cuidado ya que la alta potencia de Oreoz puede ser abrumadora para los nuevos en el cannabis. Esta cepa tiene un aroma que recuerda a la fogata s'mores, con deliciosos toques adicionales de chocolate y diesel. Los pacientes de marihuana medicinal utilizan la Oreoz para aliviar los síntomas asociados con la pérdida de apetito, el insomnio, el estrés crónico y la depresión. Los cultivadores dicen que esta variedad tiene cogollos densos, largos y de color verde neón, con pelos ámbar y tricomas brillantes.",
    "flavors": [
      "tobacco",
      "vanilla",
      "coffee"
    ]
  },
  "apple-fritter": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/FnVAVA3BSMRyLhalOs65_Apple%20Fritter%20by%20David%20Downs%20(David%20Downs:Leafly)%20for%20web.jpeg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbd": "0",
    "strain_name": "Apple Fritter",
    "feelings": [
      "Relaxed",
      "Tingly",
      "Giggly"
    ],
    "negatives": [
      "Dizzy",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Apple Fritter, una verdadera variedad híbrida de marihuana, es conocida por su potente y relajante subidón. Producida por Lumpy's Flowers, la variedad de marihuana Apple Fritter es un cruce entre Sour Apple y Animal Cookies. Es un gran híbrido, que combina el colocón de la GSC con la energía de la adiesel. El cannabis Apple Fritter tiene un sabor y aroma que parecen dulces, con una ligera influencia de queso y pastel de manzana.",
    "flavors": [
      "apple",
      "cheese",
      "butter"
    ]
  },
  "gary-payton": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/p5YO8piRQ6G4D64Q51ag_smol%20web%20Gary%20Payton%20Strain%20by%20David%20Downs%20for%20Leafly.jpeg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "23",
    "cbg": "1",
    "strain_name": "Gary Payton",
    "feelings": [
      "Giggly",
      "Talkative",
      "Relaxed"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Una colaboración entre Cookies y Powerzzz Genetics, Gary Payton es una codiciada variedad híbrida de marihuana creada por Cookiescultivar y bautizada con el nombre del miembro del Salón de la Fama de la NBA. Combinando la Y y la Snowman se obtiene una variedad potente, sabrosa y colorida. Tiene altas cantidades de THC y casi nada de CBD, y efectos medios que proporcionan una experiencia equilibrada.",
    "flavors": [
      "pepper",
      "apricot",
      "lavender"
    ]
  },
  "sour-diesel": {
    "rating": "4.3",
    "img_url": "https://leafly-public.imgix.net/strains/photos/5SPDG4T4TcSO8PgLgWHO_SourDiesel_AdobeStock_171888473.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Sour Diesel",
    "feelings": [
      "Energetic",
      "Talkative",
      "Creative"
    ],
    "negatives": [
      "Paranoid",
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Sour Diesel, también conocida como \"Sour D,\" y \"Sour Deez,\" es una popular variedad de marihuana sativa hecha cruzando Chemdawg y Super Skunk. Los efectos de Sour Diesel son de ensueño, cerebrales, de acción rápida y energizantes. Esta variedad tiene un sabor penetrante que huele a diesel. Los pacientes de marihuana medicinal eligen Sour Diesel para ayudar a aliviar los síntomas asociados con la depresión, el dolor y el estrés. Los cultivadores dicen que esta cepa crece mejor en un clima seco, al aire libre y tiene un tiempo de floración de 77 días. Dato curioso: La Sour Diesel se hizo popular a principios de los 90 y ha sido legendaria desde entonces.",
    "flavors": [
      "diesel",
      "pungent",
      "skunk"
    ]
  },
  "zkittlez": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/HIhdYnYSQICmDZpoCnO1_Zkittlez.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Zkittlez",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Hungry"
    ],
    "negatives": [
      "Headache",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Zkittlez, también conocida como \"Skittles,\" \"Skittlz,\" y \"Island Skittles,\" es una variedad de marihuana indica creada a partir de una mezcla de Grape Ape y Grapefruit cruzada con otra variedad no revelada. Esta variedad con sabor a caramelo fue creada por 3rd Gen Family y Terp Hogz. Zkittlez ganó el primer puesto en la Emerald Cup de 2016 y ha participado en varias Cannabis Cups en San Francisco y Michigan. Esta variedad presenta cogollos gruesos que explotan en un espectro de tonos verde claro y emiten una mezcla dulce y tropical de sabores afrutados. Los efectos de Zkittlez son calmantes, dejando a los consumidores concentrados, alerta y felices, mientras que relaja el cuerpo para ayudar a relajarse en cualquier momento del día.",
    "flavors": [
      "grape",
      "grapefruit",
      "berry"
    ]
  },
  "gsc": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/gsc.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "GSC",
    "feelings": [
      "Hungry",
      "Happy",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "GSC, también conocida como \"Girl Scout Cookies,\", es una variedad de marihuana híbrida índica-dominante, creada por el cruce entre GOG Kush y Durban Poison. Esta popular variedad es conocida por producir efectos eufóricos, seguidos de ondas de relajación corporal. Una calada de GSC te dejará feliz, hambriento y sin estrés. Esta variedad tiene un alto nivel de THC del 19% y es mejor reservarla para consumidores de cannabis experimentados. Aquellos con una baja tolerancia al THC deberían tomárselo con calma con la GSC, ya que los efectos de la cepa pueden ser abrumadores. El alto contenido de THC de la GSC es muy apreciado por los pacientes de marihuana medicinal que buscan un alivio rápido de los síntomas asociados con el dolor crónico, las náuseas y la pérdida de apetito. La GSC es famosa por su aroma y sabor penetrante, con notas de menta, cereza dulce y limon. El precio medio por gramo de GSC es de 11 $. Según los cultivadores, esta variedad florece en cogollos verdes y morados con pelos de color naranja intenso. GSC tiene un tiempo medio de floración de 9-10 semanas y es una de las favoritas de los entusiastas del cultivo casero. Esta cepa ha ganado numerosos elogios y premios a lo largo de los años, incluyendo algunas Cannabis Cups. Dado que la GSC ha alcanzado un estatus legendario entre la comunidad cannábica en general, puedes encontrar muchas variaciones de esta codiciada variedad, incluyendo la Thin Mint (también conocida como Thin Mint Girl Scout Cookies) y la Platinum GSC (también conocida como Platinum Girl Scout Cookies).",
    "flavors": [
      "mint",
      "sweet",
      "pungent"
    ]
  },
  "og-kush": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/og-kush.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbd": "0",
    "strain_name": "OG Kush",
    "feelings": [
      "Hungry",
      "Sleepy",
      "Euphoric"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "OG Kush, también conocida como \"Premium OG Kush,\", se cultivó por primera vez en Florida a principios de los 90, cuando una variedad de marihuana del norte de California se cruzó supuestamente con Chemdawg, Lemon Thai y una Hindu Kush de Amsterdam. El resultado fue un híbrido con un perfil de terpenos único que posee un aroma complejo con notas de combustible, skunk y especias. OG suele referirse a \"Original Gangster,\" lo que indica la autenticidad o la intensidad de la variedad.  La OG Kush debe oler a combustible de limón con un alto contenido de THC y un efecto mixto de cabeza y cuerpo. La columna vertebral genética de las variedades de cannabis de la Costa Oeste, la OG Kush, llegó a Los Ángeles en 1996, cuando Matt \"Bubba,\" Berger la trajo (junto con \"The Bubba,\" que más tarde se utilizó para crear la famosa Bubba Kush) desde Florida al legendario cultivador Josh D. Desde entonces, la OG Kush se ha convertido en un elemento básico utilizado en todo el mundo para crear numerosas variedades famosas como la GSC y la Headband. Hay muchos fenotipos diferentes de hierba OG Kush, incluyendoTahoe OG,SFV OG, yGhost OG.Información de cultivo de OG KushOG Kush es una elección popular para cultivadores avanzados. Esta variedad se puede cultivar tanto en interior como en exterior. Esta variedad crece mejor cuando las plantas pueden crecer grandes y no están confinadas en macetas. OG Kush tiene un tiempo de floración de 56 días. Si se cultiva al aire libre, esta planta terminará a principios de octubre. OG Kush ofrece un rendimiento de tamaño medio.",
    "flavors": [
      "pine",
      "woody",
      "earthy"
    ]
  },
  "lemon-cherry-gelato": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-40.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Lemon Cherry Gelato",
    "feelings": [
      "Tingly",
      "Relaxed",
      "Giggly"
    ],
    "negatives": [
      "Dizzy",
      "Headache",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Lemon Cherry Gelato es una variedad híbrida de hierba procedente de un cruce genético entre SunsetSherbet y Girl Scout Cookies. Lemon Cherry Gelato tiene un 25% de THC, lo que la convierte en una elección ideal para consumidores de cannabis experimentados. Los clientes de Leafly nos dicen que los efectos de Lemon Cherry Gelato incluyen relajación y euforia. Los pacientes de marihuana medicinal a menudo eligen Lemon Cherry Gelato cuando se trata de síntomas asociados con la ansiedad, el dolor y el estrés. Criado por Backpackboyz, Lemon Cherry Gelato tiene un aroma de lima, bayas y cítricos con sabores de limón y fruta dulce. El terpeno dominante de esta variedad es el cariofileno. Si has fumado, dabbed, o consumido Lemon Cherry Gelato, cuéntanos tu experiencia dejando una reseña de la cepa.",
    "flavors": [
      "lemon",
      "berry",
      "citrus"
    ]
  },
  "biscotti": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Biscotti",
    "feelings": [
      "Tingly",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Biscotti es una potente variedad de marihuana híbrida índica-dominante obtenida cruzando Gelato 25 con Sour Florida OG. Esta variedad produce un subidón cerebral que deja a los consumidores relajados, creativos y eufóricos de la cabeza a los pies. Se sabe que los efectos de la Biscotti se hacen esperar, así que es mejor tomárselo con calma. En términos de sabor, Biscotti sabe a galletas dulces con matices de diesel. Con un nivel de THC del 21%, los pacientes de marihuana medicinal recurren a esta cepa para aliviar los síntomas asociados con el estrés, la ansiedad y la depresión. Según los cultivadores, Biscotti florece en cogollos pequeños y densos marcados por un follaje verde oscuro y púrpura con pistilos naranja brillante. La llamativa cobertura de tricomas de esta variedad le confiere un gran atractivo. Biscotti fue creada originalmente por Cookies Farms. Si has fumado, dabbed, o consumido esta cepa antes, cuéntanos tu experiencia dejando un comentario.",
    "flavors": [
      "vanilla",
      "diesel",
      "honey"
    ]
  },
  "cereal-milk": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Cereal Milk",
    "feelings": [
      "Relaxed",
      "Giggly",
      "Aroused"
    ],
    "negatives": [
      "Headache",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Cereal Milk es una variedad híbrida de marihuana de Cookies. Cereal Milk es un cruce entre Y Life (CookiesxCherry Pie) y Snowman, un fenotipo de Cookies con sativa dominante. Cereal Milk tiene un sabor fuerte con una nariz dulce de leche y helado que te mantendra echando mano a tu alijo. Puedes esperar cogollos densos y de calidad repletos de tricomas y un potente colocon.",
    "flavors": [
      "vanilla",
      "butter",
      "sweet"
    ]
  },
  "mac-1": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-30.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Mac 1",
    "feelings": [
      "Uplifted",
      "Euphoric",
      "Energetic"
    ],
    "negatives": [
      "Dizzy",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Mac 1, también conocida como \"The MAC,\" es una variedad híbrida de marihuana que cruza Alien CookiesF2 con Miracle 15. Mac 1 es una cepa popular a la que recurren los consumidores por sus efectos optimistas y equilibrantes. Pero la Mac 1 es especial porque no cualquiera puede cultivarla. De hecho, los cultivadores de Mac 1 (Capulator's Cut) han sido cuidadosamente seleccionados por el criador para proteger la calidad de esta versátil flor. Mac 1 es una cepa digna de Instagram, con cogollos de una belleza impresionante, casi blancos y empapados de tricomas lechosos. Mac 1 ofrece un perfil de terpenos suave, cremoso y funky que puedes disfrutar día y noche.",
    "flavors": [
      "butter",
      "vanilla",
      "citrus"
    ]
  },
  "sunset-sherbert": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/sunset-sherbert.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Sherbert",
    "feelings": [
      "Relaxed",
      "Happy",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Anxious"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Sherbert, también conocida como \"Sherbet,\" \"Sherbert OG,\" \"Sunset Sherbet,\" y \"Sunset Sherbert,\" es una variedad de marihuana híbrida indica dominante hecha por el cruce deGirl Scout CookiesconPink Panties. Esta cepa exhibe efectos poderosos, de cuerpo completo que son elevados por una sacudida de energía cerebral y estado de ánimo despreocupado. Sherbet tiene un nivel de THC del 18% y puede resultar abrumadora para los consumidores de cannabis novatos. La alta potencia de Sherbert hace que sea una opción ideal para los pacientes de marihuana medicinal que buscan alivio de los síntomas asociados con el estrés, la tensión y los trastornos del estado de ánimo. Esta variedad tiene un perfil de sabor dulce, como un postre, con notas de cítricos, bayas dulces y caramelo. El precio medio por gramo de Sherbert es de 20$, pero puede variar en función de tu ubicación. Según los cultivadores, Sherbert florece en cogollos alargados y esponjosos con una rica cobertura de tricomas y pelos de color ámbar oscuro por todo el follaje verde claro y oscuro. Esta variedad fue creada originalmente por el Sr. Sherbinski, que la creó intencionadamente para heredar el linaje genético de su variedad madre Girl Scout Cookies.",
    "flavors": [
      "sweet",
      "tropical",
      "citrus"
    ]
  },
  "pineapple-express": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/pineapple-express.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Pineapple Express",
    "feelings": [
      "Energetic",
      "Happy",
      "Talkative"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "La Pineapple Express es una variedad de marihuana híbrida sativa-dominante, obtenida cruzando la Trainwreck con la Hawaiian. Aunque esta variedad saltó a la fama en 2008 con el estreno de Pineapple Express, es una variedad real que se puede encontrar en las estanterías de los dispensarios de todo el país y, desde entonces, se ha convertido en una de las favoritas de los amantes del cannabis. Pineapple Express produce efectos energéticos de larga duración que puedes sentir de inmediato. Pineapple Express tiene un 18% de THC y puede hacerte sentir confuso, alerta y creativo. El mejor momento para fumar Pineapple Express es por la mañana, por la tarde o a primera hora de la noche. En terminos de sabor, esta cepa le da un puñetazo a su paladar con notas citricas brillantes infundidas con Pineappleandearthypine, gracias a los terpenos decaryophyllenelimoneneandOcimene. Los pacientes de marihuana medicinal eligen Pineapple Express para aliviar los síntomas asociados con la depresión, el dolor y la fatiga. Según los cultivadores, esta cepa florecerá en densos cogollos rizados con follaje verde oscuro y pelos de color ámbar fuego. El precio medio del gramo de Pineapple Express es de 20 dólares.",
    "flavors": [
      "pineapple",
      "tropical",
      "mango"
    ]
  },
  "granddaddy-purple": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/granddaddy-purple.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Granddaddy Purple",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Granddaddy Purple es una variedad de marihuana indica que recibe muchos nombres diferentes, incluyendo \"Grand Daddy Purp,\" \"Granddaddy Purps,\" \"GDP,\" y \"Grandaddy Purple Kush,\". Popularizada en 2003 por Ken Estes, la Granddaddy Purple (o GDP) es un famoso cruce indica de Mendo Purps, Skunk y Afghanistan. Este producto básico de California hereda un complejo aroma a bayas de su padre Mendo Purps y de Afganistán, mientras que Skunk le transmite su estructura de cogollos compactos y de gran tamaño. Las flores de GDP florecen en tonos de púrpura intenso, un telón de fondo que contrasta con su capa nevada de resina blanca cristalina. Sus potentes efectos son claramente detectables tanto en la mente como en el cuerpo, proporcionando una fusión de euforia cerebral y relajación física. Mientras que tus pensamientos pueden flotar en un zumbido de ensueño, es más probable que tu cuerpo se encuentre fijo en un punto mientras duren los efectos de la GDP. La Granddaddy Purple se suele utilizar para combatir el dolor, el estrés, el insomnio, la pérdida de apetito y los espasmos musculares. GDP bendice a los cultivadores con rendimientos masivos que están listos para la cosecha después de un tiempo de floración de 60 días en interior.",
    "flavors": [
      "grape",
      "berry",
      "violet"
    ]
  },
  "white-widow": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/white-widow.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "15",
    "cbg": "1",
    "strain_name": "White Widow",
    "feelings": [
      "Energetic",
      "Talkative",
      "Creative"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Entre las variedades más famosas del mundo se encuentra la White Widow, un híbrido equilibrado producido por primera vez en los Países Bajos por Green House Seeds. White Widow, un cruce entre una variedad satival brasileña y una índica del sur de la India rica en resina, ha bendecido la carta de todos los coffee shops holandeses desde su nacimiento en los años 90. Sus cogollos son blancos con resina cristalina, lo que advierte de los potentes efectos que se avecinan. Sus cogollos son blancos con resina cristalina, advirtiéndote de los potentes efectos que están por llegar. Un potente estallido de euforia y energía irrumpe de inmediato, estimulando la conversación y la creatividad. La genética de White Widow ha dado lugar a muchas otras leyendas como White Russian, White Rhino y Blue Widow. Aún así, muchos cultivadores prefieren el cultivo de la White Widow original, que florece en unos 60 días en interior.",
    "flavors": [
      "woody",
      "spicy/herbal",
      "earthy"
    ]
  },
  "purple-punch": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/purple-punch-fixed.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Purple Punch",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Dizzy",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Purple Punch es la dulce y sedante unión de dos clásicos dominantes Indica. Al cruzar Larry OG con Granddaddy Purple, nació la sorprendente Purple Punch cargada de tricomas, con olor a caramelo de uva, magdalenas de arándanos y Kool-Aid ácido. La potencia de esta cepa da al consumidor un puñetazo en la cabeza y el cuerpo, inicialmente aterrizando entre los ojos y asentándose en las extremidades. Purple Punch es una deliciosa variedad de postre, ideal para después de cenar. Sus efectos pueden ayudar a controlar las náuseas, el estrés, pequeños dolores corporales y el insomnio.",
    "flavors": [
      "grape",
      "berry",
      "blueberry"
    ]
  },
  "jack-herer": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/jack-herer.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Jack Herer",
    "feelings": [
      "Energetic",
      "Creative",
      "Uplifted"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Jack Herer, también conocida como \"JH,\" \"The Jack,\" \"Premium Jack,\" y \"Platinum Jack,\" es una variedad de marihuana con dominancia Sativa que ha ganado tanto renombre como su homónimo, el activista de la marihuana y autor de El emperador no viste ropa. Combinando un híbrido de Haze con un cruce de Northern Lights #5 y Shiva Skunk, Sensi Seeds creó Jack Herer con la esperanza de capturar tanto la elevación cerebral como la producción de resina pesada. Su rico fondo genético da lugar a diferentes variaciones de Jack Herer, cada fenotipo con sus propias características y efectos únicos. Sin embargo, los consumidores suelen describir este híbrido 55% sativa como dichoso, lúcido y creativo.Jack Herer fue creada en los Países Bajos a mediados de los años 90, donde más tarde fue distribuida por las farmacias holandesas como una cepa reconocida de grado médico. Desde entonces, esta variedad especiada con aroma a pino ha recibido numerosos premios por su calidad y potencia. Muchos criadores han intentado cultivar ellos mismos esta cepa básica en climas soleados o mediterráneos, y los cultivadores de interior deben esperar entre 50 y 70 días para que Jack Herer florezca.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "woody"
    ]
  },
  "kush-mints": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "28",
    "cbg": "1",
    "strain_name": "Kush Mints",
    "feelings": [
      "Relaxed",
      "Euphoric",
      "Aroused"
    ],
    "negatives": [
      "Dry eyes",
      "Anxious",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Kush Mints, tambien conocida como \"Kush Mintz,\" es una variedad de marihuana hibrida creada cruzando Animal Mints con Bubba Kush. El resultado es una variedad con un alto contenido en THC y un sabor único. Kush Mints proporciona efectos que son edificantes y felices. Esta variedad tiene un perfil de sabor complejo que sabe a menta y galletas. Los cultivadores dicen que Kush Mints crece mejor en interior y en hidroponía. Los pacientes de marihuana medicinal eligen esta cepa para ayudar a estimular el apetito.",
    "flavors": [
      "mint",
      "menthol",
      "pine"
    ]
  },
  "durban-poison": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/durban-poison.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Durban Poison",
    "feelings": [
      "Energetic",
      "Focused",
      "Uplifted"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Esta variedad pura procede de la ciudad portuaria sudafricana de Durban. Ha ganado popularidad en todo el mundo por su olor dulce y sus efectos energéticos y estimulantes. Durban Poison es la variedad perfecta para ayudarte a mantenerte productivo durante un día ajetreado, cuando exploras el aire libre, o para dar una chispa de creatividad. Tanto los cultivadores como los entusiastas de los concentrados disfrutarán de las glándulas de resina de gran tamaño que hacen de esta variedad una elección de calidad para la extracción de concentrados. Los cogollos son redondos y gruesos, y dejan una gruesa capa de ricosomas en casi todas las zonas de la planta.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "sage"
    ]
  },
  "gmo-cookies": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "28",
    "cbg": "1",
    "strain_name": "GMO Cookies",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Euphoric"
    ],
    "negatives": [
      "Paranoid",
      "Dizzy",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "GMO Cookies, también conocida como \"GMO Garlic Cookies,\" y \"Garlic Cookies,\" es una potente variedad de marihuana híbrida índica-dominante, obtenida cruzando Girl Scout Cookies con Chemdawg. Esta variedad produce un subidón eufórico con efectos mentales edificantes. Los consumidores dicen que Garlic Cookies produce un increíble subidón corporal que te deja relajado y libre de dolor. En grandes dosis, esta variedad puede dejarte pegado al sofá y hacerte sentir sedado. Como descendiente de la Girl Scout Cookies, puedes esperar sabores nublados de la Garlic Cookies, como un aroma diesel y un sabor a ajo que perdura en tus papilas gustativas. Los pacientes de marihuana medicinal eligen esta variedad para aliviar los síntomas asociados con el dolor crónico, la depresión y las náuseas. Según los cultivadores, Garlic Cookies florece en cogollos verde claro, en forma de pala, espolvoreados con tricomas blancos y pelos rizados anaranjados. Esta variedad fue creada originalmente por Mamiko Seeds. Si has fumado, dabbed, o consumido Garlic Cookies (aka GMO Cookies) antes, cuéntanos tu experiencia dejando una reseña de la cepa.",
    "flavors": [
      "pungent",
      "chemical",
      "diesel"
    ]
  },
  "pink-runtz": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-15.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "26",
    "cbd": "0",
    "strain_name": "Pink Runtz",
    "feelings": [
      "Giggly",
      "Happy",
      "Talkative"
    ],
    "negatives": [
      "Headache",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Pink Runtz es una variedad híbrida de marihuana y un fenotipo de la Runtz original, que cruza Zkittlez con Gelato. Se ha creado un gran revuelo en torno a esta variedad, y con razón. Pink Runtz tiene un aroma dulce y afrutado, como a caramelo. Esta variedad produce efectos estimulantes de larga duración. Los cultivadores dicen que la Pink Runtz se distingue por una estructura de cogollos extremadamente densa con matices verde oscuro a púrpura.",
    "flavors": [
      "strawberry",
      "sweet",
      "grapefruit"
    ]
  },
  "tangie": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/8wTMziz0RQaJqNE4juPn_Tangie.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Tangie",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Talkative"
    ],
    "negatives": [
      "Anxious",
      "Headache",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Tangie es una variedad de marihuana activa obtenida mediante el cruce de California Orange y Skunk-1. Esta variedad es muy popular en Amsterdam y se está extendiendo por otros lugares. Esta variedad es muy popular en Amsterdam y se está extendiendo por otros lugares. Tangie es una especie de remake de la popular versión de Tangerine Dream que fue muy buscada en la década de 1990. La herencia cítrica de Tangie es más evidente en su refrescante aroma a mandarina. Como planta, Tangie crece mejor en exterior, produciendo cogollos pegajosos que proporcionan efectos eufóricos pero relajados.",
    "flavors": [
      "orange",
      "citrus",
      "tropical"
    ]
  },
  "gelato-cake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-31.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Gelato Cake",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Gelato Cake es una potente variedad de marihuana con dominancia Indica creada mediante el cruce de la cremosa baya de Gelato #33 y el glaseado de vainilla de Wedding Cake. Parte de la familia de las variedades Cookie, Gelato Cake es muy popular en Norteamérica y más allá. Los consumidores deben saber que Gelato Cake es potente y es mejor para usuarios experimentados. Gelato Cake es conocida por causar sedación en todo el cuerpo que puede durar hasta unas horas, por lo que es mejor disfrutar de esta cepa antes de acostarse o durante una noche relajante en casa viendo películas. Los pacientes médicos eligen Gelato Cake para estimular el apetito y aliviar la rigidez, el dolor y el estrés. Los cultivadores eligen cultivar Gelato Cake por sus aromas cremosos, a bayas, a gas y a glaseado de vainilla. Gelato Cake puede cultivarse en interior y exterior, con un tiempo de floración de 8-9 semanas.Aspectos destacados de la variedad Gelato CakeTipo: índica dominanteSabe a: bayas y vainillaSe siente como: sedanteTiempo de floración: 8-9 semanas",
    "flavors": [
      "vanilla",
      "butter",
      "berry"
    ]
  },
  "mandarin-cookies": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Mandarin Cookies",
    "feelings": [
      "Uplifted",
      "Relaxed",
      "Happy"
    ],
    "negatives": [
      "Dry eyes",
      "Dizzy",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Mandarin Cookies, también conocida como \"Mandarin Mints,\", es una variedad híbrida de marihuana que produce un efecto sedante y calmante. Mandarin Cookies tiene sabor a cítricos dulces y diesel. Esta variedad es una gran elección para un postre después de cenar que no te dejará pegado al sofá. Mandarin Cookies es el resultado del cruce de Forum Cut Cookies y Mandarin Sunset. Esta variedad es producida por Ethos en Colorado.",
    "flavors": [
      "orange",
      "citrus",
      "pepper"
    ]
  },
  "truffle": {
    "rating": "3.9",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Truffle",
    "feelings": [
      "Sleepy",
      "Tingly",
      "Giggly"
    ],
    "negatives": [
      "Headache",
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Insomnia",
      "Pain",
      "Stress"
    ],
    "text_content": "Truffle, también llamada Trufflez o Truffles, es una variedad híbrida índica-dominante obtenida cruzando Zkittlezx Cherry Noir. Se cree que los efectos de Truffle son relajantes. Los críticos de Leafly dicen que esta variedad de hierba les hace sentir somnolientos, relajados y felices. El terpeno dominante es el cariofileno, y Truffle tiene un sabor ácido, a café con notas azucaradas y amoniacales. Truffle tiene un 20% de THC. Los pacientes de marihuana medicinal dicen que Truffle ayuda con el estrés, la hipertensión y la depresión. El criador original de Truffle es Aficionado.",
    "flavors": [
      "ammonia",
      "butter",
      "blue cheese"
    ]
  },
  "cookies-kush": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/eZUymXkCSXuiM2oElpRa_COOKIES%20KUSH-349-edited%20(1).jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Cookies Kush",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dry eyes",
      "Dizzy",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Cookies Kush, también conocida como \"Cookie Kush,\" \"Girl Scout Cookies Kush,\" y \"GSC Kush,\", es una variedad de marihuana indica de Barney's Coffeeshop que combina los efectos de las galletas de la GSC con el fenotipo de la OG Kush. El resultado es una potente índica digna del 1er puesto en la Amsterdam Cannabis Cup 2014 de High Times en la categoría de \"Mejor variedad de Coffeeshop\".",
    "flavors": [
      "sweet",
      "mint",
      "pungent"
    ]
  },
  "jet-fuel-gelato": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-27.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Jet Fuel Gelato",
    "feelings": [
      "Aroused",
      "Focused",
      "Uplifted"
    ],
    "negatives": [
      "Headache",
      "Dizzy",
      "Anxious"
    ],
    "helps_with": [
      "Depression",
      "Anxiety",
      "Stress"
    ],
    "text_content": "Jet Fuel Gelato es una variedad híbrida de hierba procedente de un cruce genético entre High Octane y Jet Fuel. Jet Fuel Gelato tiene un 22% de THC, lo que la convierte en una elección ideal para consumidores de cannabis experimentados. Los clientes de Leafly nos dicen que los efectos de Jet Fuel Gelato incluyen euforia, concentración y sensación de euforia. Los pacientes de marihuana medicinal a menudo eligen Jet Fuel Gelato cuando se trata de síntomas asociados con la depresión, el estrés y la ansiedad. Creada por Compound Genetics, Jet Fuel Gelato tiene sabores como violeta, flores y diesel. El terpeno dominante de esta variedad es ellimoneno. El precio medio de Jet Fuel Gelato suele oscilar entre 35 y 45 dólares. Si has fumado, dabbed, o consumido Jet Fuel Gelato, cuéntanos tu experiencia dejando una reseña de la cepa.",
    "flavors": [
      "diesel",
      "violet",
      "flowery"
    ]
  },
  "amnesia": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/AMNESIA-026.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "2",
    "strain_name": "Amnesia",
    "feelings": [
      "Giggly",
      "Energetic",
      "Talkative"
    ],
    "negatives": [
      "Paranoid",
      "Dry mouth",
      "Anxious"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Amnesia es una variedad de marihuana activa obtenida del cruce entre Cenicienta 99 y Jack Herer. Esta variedad produce efectos estimulantes, creativos, eufóricos e ideales para tratar trastornos del estado de ánimo. Los cultivadores deben esperar un período de floración de 9-10 semanas con rendimientos moderados. Amnesia normalmente tiene un perfil alto de THC y bajo de CBD y produce efectos intensos que los nuevos consumidores deben tener cuidado.",
    "flavors": [
      "ammonia",
      "spicy/herbal",
      "tobacco"
    ]
  },
  "black-cherry-gelato": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-25.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Black Cherry Gelato",
    "feelings": [
      "Aroused",
      "Hungry",
      "Giggly"
    ],
    "negatives": [
      "Paranoid",
      "Anxious",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Black Cherry Gelato es una variedad de hierba hibrida hecha cruzando Acai con Black Cherry Funk. Los efectos de Black Cherry Gelato son más calmantes que energizantes. Los críticos de Leafly que han fumado esta variedad dicen que les hace sentir excitados, hambrientos y concentrados. Black Cherry Gelato tiene un 14% de THC, lo que la convierte en una elección ideal para consumidores de cannabis nuevos y experimentados. El terpeno dominante de la Black Cherry Gelato es elpineno, que a menudo se asocia con aromas de bosque de pinos. Los críticos dicen a Leafly que esta cepa sabe a bayas con matices dulces de albaricoque. Los pacientes de marihuana medicinal suelen comprar esta variedad durante episodios leves de depresión, estrés y calambres. El criador original de Black Cherry Gelato es actualmente desconocido.",
    "flavors": [
      "berry",
      "menthol",
      "pear"
    ]
  },
  "godfather-og": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-33.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Godfather OG",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry eyes",
      "Dizzy",
      "Dry mouth"
    ],
    "helps_with": [
      "Insomnia",
      "Stress",
      "Pain"
    ],
    "text_content": "Godfather OG, tambien conocida como \"Godfather,\" \"The Don of All OG's,\" y \"OG Godfather,\" es una potente variedad de marihuana Indica obtenida del cruce entre XXX OG y Alpha OG. Los efectos de esta variedad son sedantes y relajantes. Godfather OG es la cepa a la que acuden los pacientes de marihuana medicinal que buscan aliviar los síntomas asociados con el insomnio y el dolor. Esta variedad presenta un perfil de sabor picante y kushy, con matices de uva sutil. Los consumidores con baja tolerancia al THC sólo deberían fumar Godfather OG en pequeñas dosis debido a sus altos niveles de THC, que rondan el 28%. Esta variedad ganó el primer premio a la Mejor Indica en la Cannabis Cup 2013 de Los Ángeles.",
    "flavors": [
      "pungent",
      "pine",
      "grape"
    ]
  },
  "skunk-1": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-40.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Skunk 1",
    "feelings": [
      "Hungry",
      "Energetic",
      "Creative"
    ],
    "negatives": [
      "Paranoid",
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Skunk #1 es una variedad híbrida de marihuana que ha influido en el cannabis a escala mundial, engendrando una horda de cruces de Skunk desde que floreció por primera vez a finales de la década de 1970. Sacred Seed Co. cultivó originalmente la Skunk #1 utilizando diversas genéticas de todo el mundo; las variedades Afghani, Acapulco Gold y Colombian Gold convergieron a través de un intrincado proceso de cría selectiva que abarcó varias generaciones, y finalmente nació la piedra angular genética de innumerables híbridos de cannabis. La Skunk #1 original dio lugar a diversas variaciones que se cosecharon posteriormente en los jardines de Sensi Seeds, Dutch Passion, Flying Dutchmen, Nirvana Seeds y Royal Queen Seeds. Como su nombre indica, los cogollos de Skunk #1 irradian una mezcla aromática de skunk agria y sutiles notas terrosas. Este híbrido ofrece una creatividad elevada gracias a su gran zumbido energético, mientras que el estrés y la pérdida de apetito desaparecen con la potencia de Skunk #1.",
    "flavors": [
      "skunk",
      "pungent",
      "tobacco"
    ]
  },
  "mango-kush": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/mango-kush.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Mango Kush",
    "feelings": [
      "Giggly",
      "Hungry",
      "Talkative"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "La variedad de marihuana Mango Kush tiene un sabor similar a la fruta de mango real, con un marcado sabor Kush y toques de pino al exhalar. Sus cogollos están cubiertos de pistilo naranja y se describen como muy densos. La planta tiene una altura media de crecimiento de 4-5 pies. La floración es de 9-11 semanas y es una de las favoritas de los cultivadores de interior y exterior. Los cogollos tienen tricomas gruesos y brillantes que son evidentes cuando se rompe el cogollo. El olor y el sabor son los mismos y se describen como mango y plátano.",
    "flavors": [
      "mango",
      "tropical",
      "sweet"
    ]
  },
  "white-rhino": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-26.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbg": "1",
    "strain_name": "White Rhino",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "White Rhino es una variedad híbrida de marihuana obtenida a partir de White Widow e Indica norteamericana, que da como resultado una planta espesa y robusta. Se dice que esta variedad desciende de cultivares procedentes de Afganistán, Brasil y la India. El alto contenido de THC de White Rhino la convierte en una elección popular entre los consumidores que buscan una relajación intensa y alivio de los síntomas.",
    "flavors": [
      "woody",
      "pungent",
      "earthy"
    ]
  },
  "platinum-og": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Platinum OG",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Platinum OG es tan preciosa como el metal que le da nombre. Esta variedad híbrida índica-dominante se afirma como una de las variedades \"más pesadas\" que existen. Se dice que Platinum OG procede de tres cepas: Master Kush, OG Kush y un tercer parental desconocido. Las flores son verde lima y regordetas, con prominentes pelos anaranjados y un recubrimiento platino gracias a la abundancia de cristales de THC. Un inicio breve y embriagador se asienta en una potente sedación física adecuada para el uso nocturno y el alivio del dolor, el estrés o la ansiedad, haciendo de esta preciosa cepa una robusta sanadora.",
    "flavors": [
      "pine",
      "pungent",
      "coffee"
    ]
  },
  "jungle-cake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Jungle Cake",
    "feelings": [
      "Talkative",
      "Happy",
      "Giggly"
    ],
    "negatives": [
      "Anxious",
      "Headache",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Jungle Cake es una variedad de marihuana híbrida obtenida a partir de un cruce genético entre White Fire #43 y Wedding Cake. Jungle Cake es una variedad potente y equilibrada que ofrece un subidón suave y relajante. Criada por Seed Junky Genetics, Jungle Cake combina lo mejor de ambos padres, ofreciendo un sabor dulce y picante con un trasfondo diesel y a nuez. Jungle Cake tiene un 20% de THC, lo que la convierte en una elección ideal para consumidores de cannabis experimentados. Los clientes de Leafly nos dicen que los efectos de Jungle Cake incluyen parlanchina, felicidad y vigor. Los pacientes de marihuana medicinal a menudo eligen Jungle Cake cuando se trata de síntomas asociados con la ansiedad, el estrés y la depresión. Producida por Seed Junky Genetics, Jungle Cake tiene sabores como vainilla, pimienta y nuez. El terpeno dominante de esta variedad es el mirceno. El precio medio de Jungle Cake suele oscilar entre 10 y 20 dólares por gramo. Si buscas una variedad equilibrada y agradable que te levante el ánimo y calme tus nervios, Jungle Cake puede ser la elección perfecta para ti. Si has fumado, dabbed, o consumido Jungle Cake, cuéntanos tu experiencia dejando una reseña de la cepa.",
    "flavors": [
      "vanilla",
      "pepper",
      "nutty"
    ]
  },
  "cotton-candy-kush": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-27.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Cotton Candy",
    "feelings": [
      "Euphoric",
      "Giggly",
      "Happy"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Cotton Candy, también conocida como \"Cotton Candy Kush,\", es una variedad híbrida de marihuana obtenida cruzando Lavender con Power Plant. El resultado es grande, audaz sabores de cereza con matices de flores. Los efectos de la Cotton Candy son eufóricos y relajantes, manteniendo el estrés y el dolor al mínimo. Los pacientes de marihuana medicinal eligen esta variedad para ayudar a controlar el dolor crónico.",
    "flavors": [
      "sweet",
      "lavender",
      "flowery"
    ]
  },
  "italian-ice": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-13.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Italian Ice",
    "feelings": [
      "Relaxed",
      "Focused",
      "Sleepy"
    ],
    "negatives": [
      "Dizzy",
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Italian Ice es una variedad híbrida de marihuana. Todavía estamos aprendiendo sobre los sabores y efectos de Italian Ice. Si ya has fumado esta variedad, cuéntanoslo dejando un comentario.",
    "flavors": [
      "tobacco",
      "tar",
      "chestnut"
    ]
  },
  "gelatti": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-6.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Gelatti",
    "feelings": [
      "Happy",
      "Creative",
      "Relaxed"
    ],
    "negatives": [
      "Headache",
      "Anxious",
      "Dizzy"
    ],
    "helps_with": [
      "Depression",
      "Anxiety",
      "Stress"
    ],
    "text_content": "Gelatti es una variedad híbrida de marihuana obtenida cruzando Gelato y Biscotti. Esta variedad es dificil de encontrar fuera de California (como la mayoria de las variedades de Cookies). Los efectos de Gelatti son conocidos por ser relajantes. Gelatti pega fuerte con cogollos densos, kushy que vienen con grandes tricomas aceitosos. Los terpenos de gas puro le alegrarán el día a cualquier amante de la OG de la vieja escuela con un bocado espeso que cubre tus sentidos mientras exhalas en una neblina de piedra.",
    "flavors": [
      "apple",
      "pepper",
      "flowery"
    ]
  },
  "rainbow-sherbet": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Rainbow Sherbet",
    "feelings": [
      "Giggly",
      "Aroused",
      "Talkative"
    ],
    "negatives": [
      "Headache",
      "Dizzy",
      "Paranoid"
    ],
    "helps_with": [
      "Pain",
      "Stress",
      "Anxiety"
    ],
    "text_content": "Rainbow Sherbet una variedad de marihuana híbrida equilibrada, obtenida cruzando ChampagnewithBlackberry. Rainbow Sherbet es una variedad muy sabrosa con toques de azúcar y fruta. Fumar Rainbow Sherbet te hará sentir relajado pero lo suficientemente concentrado como para hacer algo creativo o inspirador. Fumar Rainbow Sherbet en grandes cantidades cambiará este efecto y convertirá tu experiencia en una fuerte euforia. Los pacientes de marihuana medicinal eligen Rainbow Sherbet por sus cualidades para aliviar el dolor.",
    "flavors": [
      "chemical",
      "strawberry",
      "tree fruit"
    ]
  },
  "platinum-gsc": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/platinum-gsc.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Platinum Cookies",
    "feelings": [
      "Relaxed",
      "Euphoric",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Depression"
    ],
    "text_content": "Platinum Cookies, también conocida como \"Platinum Girl Scout Cookies,\" \"Platinum GSC,\" y \"PGSC,\", es una popular variedad híbrida de marihuana y la siguiente evolución de la GSC. Este híbrido ganador de la Copa -un cruce deOG Kush, Durban Poison y una tercera cepa desconocida- llena tu nariz y tus pulmones de dulces notas de bayas y caramelo, seguidas de un picante afrutado. Los pacientes con dolor intenso, náuseas, hinchazón, migrañas y estrés no deberían buscar más alivio, ya que los síntomas tanto físicos como relacionados con el estado de ánimo desaparecen al instante. La cepa Platinum GSC hace alarde de una pesada capa de tricomas cristalinos sobre sus hojas verde salvia, asegurando su potencia a cualquier consumidor en duda.",
    "flavors": [
      "sweet",
      "mint",
      "pungent"
    ]
  },
  "purple-runtz": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-18.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Purple Runtz",
    "feelings": [
      "Aroused",
      "Tingly",
      "Euphoric"
    ],
    "negatives": [
      "Dizzy",
      "Headache",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Purple Runtz, también conocida como \"Purple Runts,\" es una variedad de hierba híbrida hecha cruzando Gelato #33 con Zkittlez. Esta variedad es más calmante que energizante. Los críticos de Leafly que han fumado esta variedad dicen que les hace sentir excitados, eufóricos y con hormigueo. Purple Runtz tiene un 14% de THC y es ideal tanto para consumidores de cannabis nuevos como experimentados. El terpeno dominante de esta variedad es el limoneno, que a menudo se asocia con el sabor cítrico. Los consumidores dicen a Leafly que Purple Runtz tiene un sabor terroso, con matices de uva y tropicales. Los pacientes de marihuana medicinal a menudo compran esta variedad para tratar el dolor leve, el estrés o la inflamación. El criador original de Purple Runtz es desconocido.",
    "flavors": [
      "lavender",
      "grape",
      "pear"
    ]
  },
  "fire-og": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/UILdlZQQuN969injI7OQ_FireOG.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Fire OG",
    "feelings": [
      "Hungry",
      "Sleepy",
      "Euphoric"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Fire OG, también conocida como \"Fire OG Kush,\", es una variedad de marihuana híbrida índica-dominante creada a partir del cruce entre OG Kush y SFV OG Kush. Esta cepa tiene un aroma similar a Lemon Pledge y tiene efectos eufóricos que son potentes y de larga duración. Fire OG es una de las variedades OG más fuertes, y es una de las favoritas de los consumidores que tienen una alta tolerancia al THC. Fire OG recibe su nombre de los pelos rojos escarchados que hacen que la cepa parezca estar en llamas. Las plantas de Fire OG suelen florecer en 9-10 semanas.",
    "flavors": [
      "lemon",
      "spicy/herbal",
      "pine"
    ]
  },
  "watermelon-zkittlez": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-16.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Watermelon Zkittlez",
    "feelings": [
      "Sleepy",
      "Giggly",
      "Relaxed"
    ],
    "negatives": [
      "Headache",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Watermelon Zkittlez, también conocida como \"Watermelon Skittles,\" es una variedad de marihuana híbrida con dominancia Indica, fruto del cruce entre la popular Zkittlez y Watermelon. Ofrece un maravilloso aroma afrutado y un perfil de sabor que hace la boca agua. Su subidón es rápido y produce una euforia potente que te sube por la cabeza. Con sus fuertes efectos, es mejor reservar Watermelon Zkittlez para el final del día.",
    "flavors": [
      "sweet",
      "tropical",
      "berry"
    ]
  },
  "superglue": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-33.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbd": "0",
    "strain_name": "Superglue",
    "feelings": [
      "Relaxed",
      "Euphoric",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Superglue, también conocida como \"Tacky Glue,\", es una variedad híbrida índica que produce un efecto funcional y relajante para la mente y el cuerpo. Con olor a pino y un dulce aroma a caramelo, esta variedad es producida por Seedism Seeds. Superglue se obtiene cruzando Afghani y Northern Light. Los que disfrutan de la Superglue dicen que te relaja mientras te deja lo suficientemente funcional y enérgico para actividades sociales o incluso una tarde productiva.",
    "flavors": [
      "pine",
      "pungent",
      "woody"
    ]
  },
  "cherry-runtz": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-11.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Cherry Runtz",
    "feelings": [
      "Aroused",
      "Giggly",
      "Sleepy"
    ],
    "negatives": [
      "Anxious",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Insomnia"
    ],
    "text_content": "Cherry Runtz es una variedad híbrida de marihuana creada mediante el cruce de Runtz y Cherry Pie, con unos grandes y hermosos cogollos morados a juego. Se cree que los efectos de la Cherry Runtz son euforizantes. Los críticos de Leafly dicen que Cherry Runtz les hace sentir excitados, risueños y somnolientos. Cherry Runtz tiene un 17% de THC y un 1% de CBG. El terpeno dominante en esta cepa es el limoneno, con alavenderaroma y sabores de bayas y rosas. Los pacientes de marihuana medicinal dicen que compran esta variedad para mitigar los sintomas de ansiedad, depresion e insomnio. El criador original de Cherry Runtz es Elev8 Seeds.",
    "flavors": [
      "rose",
      "berry",
      "lavender"
    ]
  },
  "g-13": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "G13",
    "feelings": [
      "Sleepy",
      "Euphoric",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "G13, también conocida como \"G-13,\" y \"G Trece,\", es una potente variedad de marihuana índica y es objeto de muchas leyendas urbanas. Según algunos relatos, la CIA, el FBI y otras agencias reunieron las mejores cepas de marihuana de criadores de todo el mundo. En una instalación supersecreta de la Universidad de Mississippi, criaron muchos superhíbridos nuevos a finales de la década de 1960. Supuestamente, un único esqueje de esta planta fue liberado por un técnico anónimo y criado para las masas. Aunque las leyendas probablemente no sean ciertas, la G13 produce efectos como ninguna otra. Si tienes la oportunidad, no dudes en probar esta cepa.",
    "flavors": [
      "pine",
      "earthy",
      "woody"
    ]
  },
  "pancakes": {
    "rating": "4.0",
    "img_url": "https://images.leafly.com/flower-images/defaults/frosty/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "27",
    "cbg": "1",
    "strain_name": "Pancakes",
    "feelings": [
      "Uplifted",
      "Focused",
      "Energetic"
    ],
    "negatives": [
      "Anxious",
      "Headache",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Pancakes es una variedad híbrida de marihuana creada por Cookies y Seed Junkie Genetics. Pancakes debe su nombre a su delicioso sabor y aroma, que huele como un plato caliente de tortitas. Al fumar esta variedad, experimentarás un perfil de sabor que combina el gusto de las bayas dulces con mantequilla y el olor a masa de las tortitas. El colocón que se obtiene al fumar Pancakes puede describirse como un relajante colocón mental. Los cogollos de esta variedad son cortos y voluminosos, con tonos de marrón dorado iluminados por tricomas escarchados. Los pacientes de marihuana medicinal eligen Pancakes para ayudar a combatir los síntomas relacionados con el estrés crónico y la ansiedad.",
    "flavors": [
      "butter",
      "nutty",
      "vanilla"
    ]
  },
  "red-velvet": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/ZFf9vnQcTsSA2ZlPX2BW_Red%20Velvet%20David%20Downs%20Leafly.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Red Velvet",
    "feelings": [
      "Aroused",
      "Tingly",
      "Uplifted"
    ],
    "negatives": [
      "Anxious",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Depression",
      "Anxiety",
      "Fatigue"
    ],
    "text_content": "Red Velve es una variedad hibrida de marihuana que cruza aLemon Cherry Gelatoto aPina Acai. Puede tener un aroma super unico a canela/rojo picante, y efectos hibridos. Red Velvet es una variedad Leafly Buzz de Mayo 2022.",
    "flavors": [
      "rose",
      "lavender",
      "flowery"
    ]
  },
  "black-diamond": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Black Diamond",
    "feelings": [
      "Hungry",
      "Giggly",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Black Diamond, también conocida como \"Black Diamond OG,\" y \"Black Diamond Kush,\", es una popular variedad de marihuana índica del norte de California. Es la cepa ideal para los pacientes que necesitan una medicación fuerte, pero todavía quiere ser activo y sociable. Un cruce entreBlackberry yDiamond OG, sus flores tienen una cubierta de tricomas brillantes y un color púrpura que la convierten en una hermosa joya a la vista. El aroma de la cepa es almizclado y terroso, casi como un vino tinto profundo. La Black Diamond es conocida por provocar ataques de risa y es una cepa ideal para pasar el rato con los amigos o ver la tele en casa. Esta cepa tiende a hacer que los consumidores tengan mucha hambre, por lo que es una buena opción para aquellos que buscan aumentar su apetito (sólo asegúrate de tener algunos bocadillos a mano).",
    "flavors": [
      "berry",
      "earthy",
      "woody"
    ]
  },
  "hindu-kush": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-13.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Hindu Kush",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Hindu Kush, también conocida como \"Hindu Kush,\", es una variedad de marihuana índica pura que recibe su nombre de la cadena montañosa que se extiende 800 km entre Pakistán y Afganistán, de donde es originaria. El duro clima de su tierra natal ha condicionado esta cepa para expresar una capa gruesa y protectora de tricomas cristalinos apreciados por los productores de hachís de todo el mundo. Con un aroma dulce y terroso a madera de sándalo, Hindu Kush induce una profunda sensación de calma que ayuda a aliviar el dolor, las náuseas y el estrés.",
    "flavors": [
      "spicy/herbal",
      "earthy",
      "woody"
    ]
  },
  "haze": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/haze.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Haze",
    "feelings": [
      "Energetic",
      "Creative",
      "Uplifted"
    ],
    "negatives": [
      "Paranoid",
      "Dry mouth",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Haze, también conocida como \"Original Haze,\" \"OG Haze,\" \"Haze OG,\" y \"Haze Brothers,\", es una variedad de marihuana activa. Esta variedad proporciona una gran energía y efectos creativos. Haze arraigó por primera vez en Santa Cruz, California, durante la década de 1960, donde las largas temporadas de cultivo acomodaron su largo ciclo de floración. Desde entonces, Haze se ha convertido en el orgulloso padre de innumerables híbridos en todo el mundo, pasando su genética de Colombia, México, Tailandia y el sur de la India. El aroma de Haze se caracteriza típicamente por un aroma picante acentuado por toques de cítricos y dulzura terrosa.",
    "flavors": [
      "spicy/herbal",
      "tobacco",
      "earthy"
    ]
  },
  "headband": {
    "rating": "4.2",
    "img_url": "https://leafly-public.imgix.net/strains/photos/3EbkAKSsTfyyIsmMfygd_Headband_jman_hdr.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Headband",
    "feelings": [
      "Creative",
      "Euphoric",
      "Uplifted"
    ],
    "negatives": [
      "Headache",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Headband, también conocida simplemente como \"HB,\", es una variedad híbrida de marihuana, hija del amor de la poderosa pareja del cannabis, OG Kush y Sour Diesel. El humo suave y cremoso se acentúa con sabores de limón y diesel, mientras que los efectos de larga duración son ideales para aliviar el dolor, ayudar a relajarse y combatir los niveles elevados de estrés. Muchos afirman que los efectos crean una ligera presión alrededor de la coronilla y se sienten como si llevaran una cinta en la cabeza. Se sabe que los efectos son lentos, así que tómate tu tiempo con este potente híbrido.",
    "flavors": [
      "diesel",
      "lemon",
      "pungent"
    ]
  },
  "watermelon": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-6.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "strain_name": "Watermelon",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dizzy",
      "Headache",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Watermelon, también conocida como \"Watermelon Kush,\" y \"Watermelon OG,\" es una variedad de marihuana índica creada a partir del cruce de dos parentales desconocidos. Sandía produce efectos relajantes, por lo que es útil como somnífero o estimulante del apetito. Como su nombre indica, esta variedad tiene un marcado sabor a sandía, que recuerda a la uva con matices de hachís. La sandía es muy apreciada por los cultivadores por su gran rendimiento y potencia, y requiere entre 55 y 60 días de floración. Los cultivadores dicen que esta variedad tiene cogollos grandes y densos, apreciados por su alto contenido en THC.",
    "flavors": [
      "sweet",
      "tropical",
      "grape"
    ]
  },
  "donny-burger": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "27",
    "cbg": "1",
    "strain_name": "Donny Burger",
    "feelings": [
      "Aroused",
      "Giggly",
      "Euphoric"
    ],
    "negatives": [
      "Paranoid",
      "Dizzy",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Donny Burger es una variedad de hierba índica obtenida mediante el cruce de GMO con Han-Solo Burger. Los efectos de esta variedad son más calmantes que energizantes. Los críticos de Leafly dicen que esta cepa les hace sentir alegres, felices y excitados. Donny Burger tiene un 26% de THC, lo que la hace extremadamente potente y más adecuada para consumidores de cannabis con una alta tolerancia al THC. También hay un poco de CBG en esta cepa. El terpeno dominante en Donny Burger es el ispineno, a menudo asociado con aromas de bosque de pinos. Los pacientes de marihuana medicinal dicen que a menudo compran esta cepa durante episodios de inflamación leve. El criador original de Donny Burger es Skunk House Genetics.",
    "flavors": [
      "cheese",
      "ammonia",
      "diesel"
    ]
  },
  "super-boof": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/f7EWFqFoRDyfOE89z4FP_SuperBoof%20by%20virgin%20(Ryan%20Herron%20for%20Leafly).jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Super Boof",
    "feelings": [
      "Euphoric",
      "Hungry",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth"
    ],
    "helps_with": [
      "Headaches",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Super Boof es una variedad híbrida de marihuana con sabor a cítricos creada mediante el cruce de Black Cherry Punch y Tropicana Cookies. Tiene los mismos cogollos gruesos de color verde intenso que sus padres, que parecen mojados con cálices plateados. Se cree que los efectos de Super Boof son intensamente relajantes y vigorizantes. Los críticos en Leafly dicen que esta cepa los hace sentir eufóricos, creativos y concentrados. Los pacientes de marihuana medicinal dicen que compran Super Boof para trastornos gastrointestinales, depresión y fibromialgia. Super Boof suele tener un 28% de THC. El terpeno dominante esmyrcene, que se traduce toearthy, y notas de cereza. El cultivador original de la variedad Super Boof es el californiano Blockhead, que la llamó \"Blockberry.\" El cultivador Mobile Jay seleccionó una variedad y la llamó Superboof.",
    "flavors": [
      "orange",
      "vanilla",
      "blue cheese"
    ]
  },
  "white-fire-og": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/flMvWRExSXSewuwawFG6_WHITE%20FIRE-358-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "White Fire OG",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Creative"
    ],
    "negatives": [
      "Anxious",
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "White Fire OG, también conocida como \"WiFi OG,\" \"WiFi,\" \"White Fire,\" y \"WiFi Kush,\", es una variedad híbrida obtenida del cruce genético entre Fire OG y The White. White Fire OG es una variedad de alta potencia que ofrece efectos edificantes y cerebrales. Criada por criadores desconocidos, White Fire OG tiene un aroma agrio y terroso con un toque de cítricos y diesel. White Fire OG tiene un 22% de THC y un 1% de CBG, lo que la convierte en una elección ideal para consumidores de cannabis experimentados. Los clientes de Leafly nos dicen que los efectos de White Fire OG incluyen energía, euforia y creatividad. Los pacientes de marihuana medicinal a menudo eligen White Fire OG cuando se trata de síntomas asociados con el estrés, la depresión y la ansiedad. Criado por criadores desconocidos, White Fire OG cuenta con sabores comopungente, terroso y picante/herbal. El terpeno dominante de esta variedad es el mirceno. El precio medio de White Fire OG suele oscilar entre 10 y 20 dólares por gramo. Si buscas una variedad potente y equilibrada que pueda estimular tu mente y tu estado de ánimo, White Fire OG puede ser la elección perfecta para ti. Si has fumado, dabbed, o consumido White Fire OG, cuéntanos tu experiencia dejando una reseña de la cepa.",
    "flavors": [
      "pungent",
      "earthy",
      "spicy/herbal"
    ]
  },
  "rainbow": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-9.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Rainbow",
    "feelings": [
      "Aroused",
      "Tingly",
      "Uplifted"
    ],
    "negatives": [
      "Dry eyes",
      "Paranoid",
      "Headache"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Rainbow, también conocida como \"Rainbow Kush,\" y \"Rainbow Bud,\" es una variedad híbrida de marihuana equilibrada, obtenida cruzando Dancehall con Blueberry. El resultado es una variedad compacta, de floración rápida y con pocas ramas laterales. Los cultivadores que cultivan Rainbow dicen que funciona muy bien cuando se cultiva en el estilo \"mar de verde\". Rainbow presenta una amplia gama de colores hacia el final de la floración, de ahí su nombre. Con un sabor afrutado dulce y picante, Rainbow proporciona a los consumidores un agradable subidón creativo y un alivio del dolor sin una sensación de pesadez corporal. Algunos dicen que esta variedad sabe como un caramelo tropical Starburst. Se cree que Rainbow es 50% índica y 50% sativa.",
    "flavors": [
      "tropical",
      "pineapple",
      "sweet"
    ]
  },
  "jet-fuel": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-40.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Jet Fuel",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Focused"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Jet Fuel, también conocida como \"G6,\" \"Jet Fuel OG,\" \"Jet Fuel G6,\" \"Jet Fuel Kush,\" y \"G6 Kush,\" es una variedad híbrida de marihuana de 303 Seeds con efectos estimulantes que pueden aliviar la ansiedad. Jet Fuel es el cruce definitivo de algunas de las más renombradasDieselstrains, ofreciendo un nivel de THC del 20%. Combinando Aspen OG con High Country Diesel, obtenemos un híbrido que florece en 9-10 semanas y que se mantiene fiel a la influencia de SFV OG Kush y East Coast Sour Diesel en su linaje. El nombre de Jet Fuel no se debe únicamente al aroma dulce y penetrante a gasóleo que desprende esta variedad. También indica una fuerte descarga de energía con efectos estimulantes que finalmente se estabilizarán y te llevarán a un estado de relajación similar al sueño.",
    "flavors": [
      "diesel",
      "pungent",
      "chemical"
    ]
  },
  "lava-cake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Lava Cake",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Hungry"
    ],
    "negatives": [
      "Paranoid",
      "Headache",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Lava Cake es una poderosa variedad de marihuana hibrida indica hecha cruzando Thin Mint GSC con Grape Pie. Lava Cake produce efectos profundamente relajantes que alivian la mente y el cuerpo. Esta variedad es ideal para después del trabajo, días de descanso, o para cualquiera que busque relajarse. Lava Cake es ampliamente celebrada por su perfil de sabor deliciosamente dulce que produce terpenos excepcionalmente suaves y pastosos. Los consumidores dicen que esta cepa huele similar a los productos recién horneados - con notas de masa azucarada. Los pacientes de marihuana medicinal eligen Lava Cake para el alivio rápido de los síntomas asociados con el dolor crónico, el estrés y la ansiedad. Los cultivadores dicen que esta cepa crece en una estructura densa y bulbosa con ricos matices de púrpura y verde camuflados por tricomas densos y brillantes.",
    "flavors": [
      "mint",
      "pepper",
      "vanilla"
    ]
  },
  "black-runtz": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/dark-green/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbd": "0",
    "strain_name": "Black Runtz",
    "feelings": [
      "Aroused",
      "Happy",
      "Euphoric"
    ],
    "negatives": [
      "Paranoid",
      "Anxious",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Insomnia"
    ],
    "text_content": "Si la Runtz normal es la heroína del mundo del cannabis, laBlack Runtz es su gemela oscura. Este híbrido de predominancia índica es un fenotipo de la clásicaRuntz, nuestra variedad del año2020, y comparte los mismos padres, la galardonadaZkittlez y la variedad del año 2018Gelatoparents. Black Runtz tiene un 24% de THC, lo que la convierte en una variedad ideal para consumidores de cannabis experimentados. Los clientes de Leafly nos dicen que los efectos de Black Runtz les hacen sentir relajados, felices y excitados. Los pacientes de marihuana medicinal a menudo eligen Black Runtz para tratar síntomas asociados con el dolor crónico, el insomnio y la ansiedad. Criada por Big Boss Farms, Black Runtz, el terpeno dominante de esta variedad de hierba es el limoneno. Black Runtz tiene un aroma a cítricos y a bayas dulces. Si has fumado, dabbed, o consumido Black Runtz, cuéntanos tu experiencia dejando una revisión de la cepa.",
    "flavors": [
      "rose",
      "blue cheese",
      "sage"
    ]
  },
  "apples-and-bananas": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-15.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Apples and Bananas",
    "feelings": [
      "Happy",
      "Uplifted",
      "Aroused"
    ],
    "negatives": [
      "Headache",
      "Anxious",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Apples and Bananas es una variedad híbrida de marihuana obtenida del cruce genético entre Blue Power y Gelatti. Apples and Bananas tiene un 23% de THC, lo que la convierte en una elección ideal para consumidores de cannabis experimentados. Los clientes de Leafly nos dicen que los efectos de Apples and Bananas incluyen felicidad, euforia y sensación de euforia. Los pacientes de marihuana medicinal a menudo eligen Apples and Bananas para tratar los sintomas asociados con la ansiedad, la depresion y el estres. Producida por Cookies and Compound Genetics, Apples and Bananas tiene sabores como manzana, pera y fruta de arbol. El terpeno dominante de esta variedad es el mirceno. El precio medio de Apples and Bananas suele oscilar entre 35 y 45$. Si has fumado, dabbed, o consumido Apples and Bananas, cuéntanos tu experiencia dejando una reseña de la cepa.",
    "flavors": [
      "apple",
      "pear",
      "tree fruit"
    ]
  },
  "blue-cheese": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Blue Cheese",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Blue Cheese es un cruce indicativo creado cruzando un macho Blueberry con una hembra Cheese original del Reino Unido (un fenotipo Skunk #1). Los olores dulces y sabrosos de la Blue Cheese se combinan para crear un sabor cremoso y único que recuerda a la Cheese original. Los efectos fuertes te ayudarán a sentirte relajado al final del día y pueden aliviar los espasmos musculares, el dolor y el estrés.",
    "flavors": [
      "blue cheese",
      "cheese",
      "blueberry"
    ]
  },
  "animal-cookies": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/xpdL6Nq9SGu0zjD2aNQf_ANIMAL%20COOKIES-337-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Animal Cookies",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Animal Cookies, también conocida como \"Animal Crackers,\", es una variedad híbrida de marihuana obtenida del cruce de dos variedades legendarias, GSC y Fire OG. Esta variedad clonada florece en 9-10 semanas y produce cogollos densos de color verde escarchado con puntas púrpuras. Fiel a su nombre, Animal Cookies tiene un aroma agridulce con fuertes efectos en todo el cuerpo que impresionarán a cualquier consumidor veterano. Este potente medicamento puede ser excesivo para los síntomas leves, pero su capacidad para eliminar el dolor severo y el insomnio no tiene precedentes.Preguntas sobre Animal Cookies¿Es Animal Cookies una indica o una sativa? Animal Cookies es un híbrido, lo que significa que tiene cualidades tanto de indica como de sativa.¿Cómo te hace sentir Animal Cookies? Los consumidores informan que Animal Cookies te hace sentir relajado, feliz y eufórico.¿Qué sabor tiene Animal Cookies? Animal Cookies tiene un sabor terroso, dulce y picante. ¿Qué terpenos tiene Animal Cookies? Animal Cookies tiene un perfil de terpenos picantes con cariofileno como terpeno dominante. ¿Qué variedades son similares a Animal Cookies? Las variedades similares a Animal Cookies incluyen Mendo Breath, Sherbert y Creme Brulee.",
    "flavors": [
      "sweet",
      "pungent",
      "earthy"
    ]
  },
  "mochi": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "10",
    "cbd": "0",
    "strain_name": "Mochi",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Insomnia",
      "Stress"
    ],
    "text_content": "Mochi, también conocida como \"Gelato 47,\" y \"Mochi Gelato,\" es una variedad híbrida de marihuana que promueve la creatividad y el alivio del dolor. Mochi se obtiene cruzando Sunset Sherbetw con Thin Mint Girl Scout Cookies. Mochi es conocida por tener hermosos y densos cogollos con una mezcla helada de colores que incluyen púrpura, jade y rojo brillante.",
    "flavors": [
      "mint",
      "vanilla",
      "flowery"
    ]
  },
  "fpog": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-28.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbd": "0",
    "strain_name": "FPOG",
    "feelings": [
      "Giggly",
      "Happy",
      "Uplifted"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "FPOG, también conocida como \"Fruity Pebbles,\" \"Fruity Pebbles OG,\" y \"Fruity OG,\" es una variedad híbrida de marihuana creada por Alien Genetics. FPOG fue una oferta por tiempo limitado del criador, aunque ahora pueden existir nuevas variedades. Este dulce híbrido toma genéticas de Green Ribbon, Granddaddy Purple y Tahoe Aliento para crear un sabor a bayas tropicales que recuerda a los cereales. Los efectos euforizantes de la FPOG te mantendrán feliz cuando estés estresado y te ayudarán a conciliar el sueño cuando tengas insomnio. Siéntese, relájese y sírvase un tazón de FPOG.",
    "flavors": [
      "tropical",
      "sweet",
      "berry"
    ]
  },
  "la-kush-cake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-9.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "23",
    "cbg": "1",
    "strain_name": "LA Kush Cake",
    "feelings": [
      "Aroused",
      "Relaxed",
      "Sleepy"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Pain"
    ],
    "text_content": "LA Kush Cake, también conocida como \"Los Angeles Kush Cake,\" y \"LA Kush Cake #11,\" es una variedad híbrida de marihuana. Este cruce de las populares Wedding Cake y Kush Mints procede de Liberty Health Sciences y Seed Junky Genetics. La Kush Cake es una variedad índica dominante que huele a vainilla y tiene un sabor terroso a menta. Es una variedad fácil y suave, y sus efectos tardan un poco en aparecer. Es una flor preciosa, con cogollos verdes y morados cubiertos de tricomas escarchados. Es ideal para relajarse y descansar al final de la noche sin mucho más que hacer.Preguntas sobre LA Kush Cake¿Es LA Kush Cake una indica o una sativa? LA Kush Cake es una variedad híbrida, lo que significa que posee cualidades tanto de indica como de sativa.¿Cómo te hace sentir LA Kush Cake? LA Kush Cake te hace sentir relajado, eufórico y excitado.¿Qué sabor tiene LA Kush Cake? LA Kush Cake tiene un sabor terroso con matices de vainilla y pimienta. ¿Qué terpenos contiene LA Kush Cake? LA Kush Cake contiene limoneno como terpeno dominante. ¿Qué variedades son similares a LA Kush Cake? Entre las variedades similares a LA Kush Cake se incluyen Super Sour Diesel, Platinum Punch Remix y Liberty Haze.",
    "flavors": [
      "vanilla",
      "mint",
      "pepper"
    ]
  },
  "thin-mint": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/i7NqIuuQRd2ZQQ89VFbg_THIN%20MINT-207-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Thin Mint",
    "feelings": [
      "Uplifted",
      "Euphoric",
      "Happy"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Thin Mintis una variedad híbrida de marihuana que fue uno de los principales subtipos de la legendariaGSCstrain. Tonos verde oscuro y púrpura real se asoman a través de una pesada capa de cristales, con un dulce olor a menta que da una explicación completa del nombre de esta cepa. Thin Mint recurre a los poderes de sus ancestros índica, sativa e híbridos para conseguir un potente efecto en todo el cuerpo que da a esta variedad su excelente reputación. La alta psicoactividad de esta cepa no es para consumidores novatos, pero los pacientes con una variedad de síntomas están dando a Thin Mint su sello de aprobación: dolor intenso, náuseas, hinchazón, insomnio y pérdida de apetito no son rivales para la potencia de Thin Mint.",
    "flavors": [
      "mint",
      "menthol",
      "sweet"
    ]
  },
  "blue-cookies": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-22.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Blue Cookies",
    "feelings": [
      "Relaxed",
      "Aroused",
      "Euphoric"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Blue Cookies, también conocida como \"Blue GSC,\" y \"Blue Girl Scout Cookies,\" es un híbrido índica-dominante cruzado entre dos famosas variedades, Girl Scout Cookies y Blueberry. Como hija de estas campeonas de peso pesado, la Blue Cookies asesta un golpe aplastante de euforia directamente en la cabeza, donde se hunde rápidamente en todo el cuerpo. Los sabores a arándanos dulces se funden con notas de cereza en un perfil de sabor tan tentador como la espesa capa de resina escarchada del cogollo, que se extiende sobre tonalidades verdes y púrpuras. Los consumidores novatos deberían acercarse a la Blue Cookies con modestia, pero la potencia de esta cepa es perfecta para los veteranos difíciles de impresionar. También puedes encontrar otra variación de Blue Cookies, un fenotipo selecto de Girl Scout Cookies que carece de la genética Blueberry.",
    "flavors": [
      "blueberry",
      "berry",
      "sweet"
    ]
  },
  "zookies": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-29.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Zookies",
    "feelings": [
      "Focused",
      "Relaxed",
      "Giggly"
    ],
    "negatives": [
      "Anxious",
      "Dizzy",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Zookies es una variedad de marihuana ahyrbid creada a partir del cruce deAnimals Cookies y Original Glue. El resultado es una cepa equilibrada que es tan deliciosa como potente. Esta variedad tiene un perfil único de terpenos, aroma y sabor a galletas dulces de nuez con un toque de diesel. Zookies es una gran elección para alguien que busca un fuerte subidón sin quedarse pegado al sofá.",
    "flavors": [
      "nutty",
      "pepper",
      "diesel"
    ]
  },
  "alien-og": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Alien OG",
    "feelings": [
      "Euphoric",
      "Hungry",
      "Giggly"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Headache"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Alien OG, también conocida como \"Alien OG Kush,\", es un cruce híbrido de Tahoe OG y Alien Kush. Disponible por primera vez como clon en la Bay Area de California y ahora en forma de semilla en Cali Connection, Alien OG tiene el típico olor y sabor a limón y pino de la OG, y su intenso subidón combina fuertes efectos corporales y un colocón cerebral psicodélico. Principiantes y novatos, tomáoslo con calma.",
    "flavors": [
      "pine",
      "lemon",
      "earthy"
    ]
  },
  "alaskan-thunder-fuck": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-11.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "16",
    "cbd": "0",
    "strain_name": "Alaskan Thunder Fuck",
    "feelings": [
      "Energetic",
      "Talkative",
      "Uplifted"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Alaskan Thunder Fuck (también conocida como ATF, Matanuska Thunder Fuck o Matanuska Tundra) es una legendaria variedad de marihuana sativa originaria de la zona de Matanuska Valley en Alaska. Según la leyenda, originalmente era una sativa del norte de California cruzada con una Russianruderalis, pero en algún momento a finales de los 70 fue cruzada conAfghanigenetics para hacerla más robusta. Alaskan Thunder Fuck suele presentar cogollos grandes y bellamente escarchados con olores increíblemente fuertes a pino, limón, mentol y skunk. Conocida por poseer un subidón relajante pero intensamente eufórico, también se describe por tener un efecto \"enredador\", así como un pronunciado aumento del apetito.",
    "flavors": [
      "menthol",
      "pine",
      "sage"
    ]
  },
  "banana-kush": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-33.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbd": "0",
    "strain_name": "Banana Kush",
    "feelings": [
      "Talkative",
      "Sleepy",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Banana Kush es una variedad híbrida de marihuana creada a partir del cruce de Ghost OG y Skunk Haze. El resultado es una variedad que sabe y huele como un arbusto de plátanos frescos. Banana Kush tiende a proporcionar un zumbido suave junto con una sensación relajada de euforia. Una gran elección para tratar el estrés y la depresión, Banana Kush también ayuda a estimular tu creatividad y puede ayudarte a mantenerte comunicativo en entornos sociales.",
    "flavors": [
      "tree fruit",
      "tropical",
      "sweet"
    ]
  },
  "blueberry-muffins": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-3.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Blueberry Muffin",
    "feelings": [
      "Relaxed",
      "Tingly",
      "Happy"
    ],
    "negatives": [
      "Headache",
      "Dry mouth",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Blueberry Muffin, también conocida como \"Blueberry Muffins,\", es una variedad de marihuana híbrida con dominancia Indica, fruto del cruce entre Blueberry y Purple Panty Dropper. Producida por Humboldt Seed Co., Blueberry Muffin es venerada por la estructura uniforme de sus cogollos y sus flores de color púrpura. Esta variedad tiene un perfil de sabor que huele como una bandeja de magdalenas recién horneadas. La dulzura de la Blueberry Muffin se suaviza con un acabado suave y cremoso y hace que sea un sabroso porro.",
    "flavors": [
      "blueberry",
      "butter",
      "vanilla"
    ]
  },
  "mendo-breath": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/frosty/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Mendo Breath",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Tingly"
    ],
    "negatives": [
      "Dry mouth",
      "Anxious",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Mendo Breath es una variedad de marihuana Indica hecha por crossingOGKBwithMendo Montage. Esta variedad produce un colocón eufórico con potentes efectos corporales que ayudan a aliviar el dolor y el malestar. Mendo Breath huele a vainilla dulce y caramelo. Aunque puede ser tentador fumar esta variedad durante el día, es importante reservarla para después del trabajo o antes de acostarse. Los cultivadores dicen que Mendo Breath produce cogollos densos y escarchados y tiene un tiempo medio de floración de 60 días.",
    "flavors": [
      "vanilla",
      "pepper",
      "earthy"
    ]
  },
  "birthday-cake-kush": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-3.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Birthday Cake",
    "feelings": [
      "Relaxed",
      "Hungry",
      "Sleepy"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Birthday Cake, también conocida como \"Birthday Cake Kush,\", es un híbrido índica-dominante con fuertes efectos corporales y sabor a tarta dulce. Tan decadente como sus variedades Girl Scout Cookies y Cherry Pieparent, los cogollos de Birthday Cake florecen con un glaseado cristalino de resina rica en THC. Como cualquier postre, Birthday Cake es la forma perfecta de acabar el día, con efectos profundamente relajantes que calman el cuerpo sin sedar la mente. Esta variedad es la preferida por los pacientes que tratan el dolor, la ansiedad, la pérdida de apetito, la inflamación y los dolores de cabeza.",
    "flavors": [
      "vanilla",
      "sweet",
      "butter"
    ]
  },
  "khalifa-kush": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/wXkEA3mRVKByNuz3pchL_KK%20smol%20cover.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbd": "0",
    "strain_name": "Khalifa Kush",
    "feelings": [
      "Creative",
      "Giggly",
      "Uplifted"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Pain"
    ],
    "text_content": "Khalifa Kush, también conocida como \"KK,\" \"Wiz Khalifa,\" \"Kalifa Kush,\" y \"Wiz Khalifa OG,\". \"Kalifa Kush,\" y \"Wiz Khalifa OG,\" es una variedad de marihuana híbrida creada específicamente para el artista de rap Wiz Khalifa. Khalifa Kush tiene un 21% de THC, lo que la convierte en una variedad ideal para consumidores experimentados. Se cree que Khalifa Kush desciende de una cepa OG desconocida. La \"verdadera\" cepa Khalifa Kushweed no estaba disponible al público en un principio, pero desde entonces está disponible en cantidades limitadas a través de socios selectos. Ideal para el uso matutino y diurno, Khalifa Kush produce efectos creativos con un subidón cerebral activo. Muchos consumidores de cannabis encuentran que los efectos de Khalifa Kush son similares a los de OG Kush. Los pacientes de marihuana medicinal a menudo eligen esta cepa cuando se trata de estrés mental o dolor. El precio medio de 1/8 de Khalifa Kushflower oscila entre 35 y 50 dólares.",
    "flavors": [
      "lemon",
      "pine",
      "pungent"
    ]
  },
  "guava": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-11.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Guava",
    "feelings": [
      "Uplifted",
      "Hungry",
      "Energetic"
    ],
    "negatives": [
      "Anxious",
      "Dry mouth"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Un híbrido sativa de la familia Cookies, Guava es un Gelatofenotipo. Conocida por su aroma y sabor afrutados y gaseosos, esta variedad es ideal para los golosos. La Guava fue seleccionada y celebrada como una buena cepa para empezar el día, así que la próxima vez que tengas un sábado ajetreado, coge esta cepa para superarlo.",
    "flavors": [
      "tropical",
      "pepper",
      "tree fruit"
    ]
  },
  "ghost-train-haze": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-8.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "2",
    "strain_name": "Ghost Train Haze",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Focused"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Depression",
      "Stress",
      "Pain"
    ],
    "text_content": "Criada por primera vez por Rare Dankness, Ghost Train Haze es un cruce de Ghost OG y Neville's Wreck. A diferencia de las sativas típicas, Ghost Train Haze produce cogollos densos cubiertos de tricomas blancos y cristalinos. Con un aroma cítrico y floral, Ghost Train Haze ofrece una potente dosis de THC para combatir el dolor, la depresión y la pérdida de apetito, pero los pacientes propensos a la ansiedad deberían evitar esta potente variedad. Las dosis bajas favorecen la concentración y la creatividad, pero puedes notar cierta confusión cerebral a medida que fumas más. Ghost Train Haze es una variedad de exterior adecuada para climas cálidos y tiene un tiempo de floración de 65 a 80 días en interior.",
    "flavors": [
      "citrus",
      "spicy/herbal",
      "lemon"
    ]
  },
  "ice-cream": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-2.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Ice Cream",
    "feelings": [
      "Hungry",
      "Aroused",
      "Focused"
    ],
    "negatives": [
      "Paranoid",
      "Dizzy",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Ice Cream, también conocida como \"Ice Cream Kush,\", es una exótica y potente variedad híbrida de marihuana. Creada por Parad Seeds, Ice Cream es una variedad única y galardonada. Esta planta tupida produce cogollos densos con tricomas muy agrupados, y los terpenos sabrosos ofrecen sabores de vainilla y pino, mientras que el aroma es puro skunk. El subidón suele ser equilibrado, por lo que encontrarás tu cuerpo relajado y a gusto sin ponerte directamente en la cama.",
    "flavors": [
      "vanilla",
      "sweet",
      "honey"
    ]
  },
  "candyland": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/candyland.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Candyland",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Talkative"
    ],
    "negatives": [
      "Dry eyes",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Candyland, también conocida como \"Kandyland,\", es una variedad de marihuana derivada de Granddaddy Purple y BayPlatinum Cookies. Los pelos dorados se entretejen a través de la gruesa capa de tricomas azucarados de Candyland y resaltan los cogollos compactos de color camuflaje. Esta cepa crece bien en interior y exterior, y los pacientes recurren a Candyland cuando intentan moderar el dolor, la tensión muscular y los estados de ánimo agrios. Candyland ofrece efectos edificantes y estimulantes, lo que la convierte en una cepa perfecta para reuniones sociales o pasatiempos creativos.",
    "flavors": [
      "sweet",
      "spicy/herbal",
      "pungent"
    ]
  },
  "zoap": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/QEJXLkqjSWufdzJEi0PR_Deo%20Farms%20Zoap%20Photo%20by%20David%20Downs%20Leafly%202%20smaller.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbd": "0",
    "strain_name": "Zoap",
    "feelings": [
      "Relaxed",
      "Hungry",
      "Happy"
    ],
    "negatives": [
      "Dizzy",
      "Dry mouth"
    ],
    "helps_with": [
      "Anxiety",
      "Insomnia",
      "Pain"
    ],
    "text_content": "Zoap es una variedad híbrida obtenida mediante el cruce de Rainbow Sherbet y Pink Guava. Esta potencia equilibrada tiene un inicio rápido, provocando oleadas de euforia y positividad. Los críticos de Leafly dicen que el cannabis Zoap les hace sentir eufóricos, relajados y hambrientos. Zoap puede tener sabores dulces y afrutados de cítricos o cereza, con algunos matices terrosos. Los pacientes de marihuana medicinal pueden disfrutar de Zoap para ayudar con el dolor crónico o el estrés, la depresión, las náuseas y...",
    "flavors": [
      "grapefruit",
      "apple",
      "apricot"
    ]
  },
  "blueberry": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/blueberry.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Blueberry",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Anxiety"
    ],
    "text_content": "Blueberry, también conocida como \"BerryBlue,\" es una variedad de marihuana índica obtenida cruzando Purple Thai con Thai. Una verdadera variedad de cannabis de primera categoría, el legendario estatus de Blueberry alcanzó nuevas cotas tras ganar la High Times'Cannabis Cup 2000 a la mejor índica. La larga historia de esta cepa se remonta a finales de los años 70, cuando el criador estadounidense DJ Short trabajaba con una variedad de cepas exóticas. Sin embargo, a lo largo de las décadas de cultivo de Blueberry, la genética ha ido pasando de unos a otros, debido en gran parte a que DJ Short trabajaba con múltiples bancos de semillas y criadores. Los sabores dulces de los arándanos frescos se combinan con efectos relajantes para producir una sensación de euforia duradera. Muchos consumidores utilizan los efectos de la Blueberry para combatir el dolor y el estrés, mientras que los entendidos y cultivadores admiran esta cepa por sus coloridas tonalidades y su alto contenido en THC.",
    "flavors": [
      "blueberry",
      "berry",
      "sweet"
    ]
  },
  "tropicana-cookies": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/caPiyJgdTde4JfAslnWd_TropicanaCookies.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "16",
    "cbd": "0",
    "strain_name": "Tropicana Cookies",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Focused"
    ],
    "negatives": [
      "Anxious",
      "Dizzy",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Tropicana Cookies, también conocida como \"Tropicanna Cookies,\" \"Tropicana Cookies F2,\" y \"MTN Trop,\", es una variedad híbrida de marihuana creada por Harry Palms de Bloom Seed Co, que cruzó GSC y Tangie. Oni Seed Co de Colorado hizo una segunda generación, \"Tropicanna Cookies F2,\" que también es aclamada. Espera notas cítricas respaldadas por el sabor y la potencia de las cookies. Esta variedad produce cogollos púrpuras con toques verde oscuro y pelos anaranjados.",
    "flavors": [
      "orange",
      "tropical",
      "citrus"
    ]
  },
  "rs11": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-27.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbd": "0",
    "strain_name": "RS11",
    "feelings": [
      "Giggly",
      "Talkative",
      "Uplifted"
    ],
    "negatives": [
      "Headache",
      "Dizzy",
      "Dry mouth"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Fatigue"
    ],
    "text_content": "RS11, también conocida como \"RS-11,\" y \"Rainbow Sherbert #11,\" es una variedad de hierba híbrida obtenida cruzando Pink Guavaw con OZK. La RS11 es más relajante que energética. Los consumidores que han fumado esta variedad dicen sentirse tranquilos, sedados, pero mentalmente alerta. El perfil de sabor es extra afrutado con toques de cítricos amargos. La flor de RS11 proporciona un humo suave y un aroma persistente dulce y picante. Los pacientes de marihuana medicinal dicen que fuman esta cepa cuando experimentan dolor leve. Se cree que la RS11 tiene un 15% de THC. Según los cultivadores, esta variedad destaca entre la multitud por sus vibrantes tonos verde lima y amarillo espacial. RS11 tiene un tiempo medio de floración de 10 semanas. Esta variedad fue creada originalmente por Doja Pak.",
    "flavors": [
      "citrus",
      "tropical",
      "peach"
    ]
  },
  "purple-haze": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-10.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "16",
    "cbd": "0",
    "strain_name": "Purple Haze",
    "feelings": [
      "Energetic",
      "Creative",
      "Talkative"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Purple Haze es una cepa de marihuana asativamuy popularizada por la canción clásica de Jimi Hendrix de 1967, Purple Haze. Esta variedad ofrece una explosión de euforia ensoñadora que devuelve a los consumidores veteranos a su apogeo psicodélico. Esta sativa nostálgica sigue siendo muy apreciada por su estimulación cerebral de alta energía que despierta la creatividad y la felicidad durante todo el día. Se cree que Purple Haze desciende de las cepas parentales Purple Thai y Haze, que transmiten una mezcla de sabores dulces y terrosos subrayados por notas de bayas y especias picantes. Los cogollos de Purple Haze suelen adquirir tonalidades vibrantes de lavanda que justifican aún más el nombre de esta cepa.",
    "flavors": [
      "lavender",
      "grape",
      "berry"
    ]
  },
  "wedding-crasher": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-11.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Wedding Crasher",
    "feelings": [
      "Focused",
      "Uplifted",
      "Happy"
    ],
    "negatives": [
      "Headache",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Wedding Crasher, también conocida como \"Wedding Crashers,\" es una variedad híbrida de marihuana creada a partir de un cruce de Wedding Cake y Purple Punch. Producida por Symbiotic Genetics, Wedding Crasher mezcla los suaves sabores a vainilla de Wedding Cake con las dulces notas a uva de Purple Punch. Symbiotic ha desarrollado una variedad suave y terrosa con toques de gas y un dulce final a bayas.",
    "flavors": [
      "vanilla",
      "grape",
      "berry"
    ]
  },
  "maui-wowie": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-18.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbd": "0",
    "strain_name": "Maui Wowie",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Happy"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Maui Wowie, también conocida como \"Maui Waui,\" y \"Mowie Wowie,\", es una variedad de marihuana clásica procedente de un cruce de Hawaii y otra variedad desconocida. Esta variedad presenta sabores tropicales y cualidades para aliviar el estrés que te transportarán directamente a las costas de Hawai, de donde procede originalmente. Desde sus comienzos en el suelo volcánico de la isla, Maui Wowie se ha extendido por todo el mundo para bendecirnos con su dulce sabor a piña y su euforia energética. Los efectos ligeros permiten que tu mente se aleje hacia paisajes creativos, mientras que los efectos motivadores y activos de Maui Wowie pueden ser todo lo que necesitas para salir y disfrutar del sol. Esta cepa alta y larguirucha es más adecuada para el cultivo en climas cálidos y tropicales que reflejan su tierra natal, pero un entorno luminoso y un suelo rico en nutrientes suelen ser adecuados para el cultivo de interior.",
    "flavors": [
      "tropical",
      "pineapple",
      "mango"
    ]
  },
  "bruce-banner": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-7.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Bruce Banner",
    "feelings": [
      "Creative",
      "Energetic",
      "Euphoric"
    ],
    "negatives": [
      "Dizzy",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Pain"
    ],
    "text_content": "Bruce Banner, también conocida como \"Banner,\" y \"OG Banner,\" es una variedad de hierba híbrida con cogollos densos y un contenido de THC muy potente. Bruce Banner puede ser más conocido como el alter ego del héroe de cómic El Increíble Hulk, pero quizás no sería una bola de ira tan estresada si tuviera un poco de su homónima variedad de hierba. Bruce Banner es potente, con un nivel medio de THC del 21%. Si es la primera vez que fumas Bruce Banner, espera que los efectos sean fuertes y que aparezcan rápidamente antes de disiparse en un subidón eufórico y creativo. Los efectos de Bruce Banner permanecerán en la cabeza y pueden proporcionar relajación corporal. Bruce Banner es un cogollo que se disfruta mejor durante el día. Esta variedad fue creada originalmente por Dark Horse Genetics a partir de un cruce de OG Kush y Strawberry Diesel. Si vas a cultivar una cepa de Bruce Bannerweed, ten en cuenta que las plantas florecen bastante rápido, en unas 8 a 10 semanas. Esta cepa tiene tres fenotipos principales, uno de los cuales esBruce Banner #3.El terpeno dominante de Bruce Banner es elmirceno.",
    "flavors": [
      "strawberry",
      "diesel",
      "tea"
    ]
  },
  "sfv-og": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/GbuhcPX9TW6tyS0rIOMH_SFVOG.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbd": "0",
    "strain_name": "SFV OG",
    "feelings": [
      "Focused",
      "Uplifted",
      "Talkative"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Headache"
    ],
    "helps_with": [
      "Pain",
      "Stress",
      "Anxiety"
    ],
    "text_content": "SFV OG, también conocida como \"San Fernando Valley OG,\" \"San Fernando Valley Kush,\" y \"San Fernando Valley,\" es una variedad de marihuana híbrida dominante de Cali Connection que es ideal para pacientes que necesitan un fuerte alivio del dolor, pero no quieren estar atrapados en el sofá. Como su nombre indica, estaOG Kushrelativa es originaria del Valle de San Fernando en California. Aunque sus nombres apenas se distinguen, la SFV OG Kush es en realidad la hija afgana de la SFV OG. Con notas aromáticas de pino terroso y limón, sus efectos corporales tardan un poco más en sentirse que la neblina inicial de la cabeza.",
    "flavors": [
      "pine",
      "lemon",
      "spicy/herbal"
    ]
  },
  "grease-monkey": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-27.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Grease Monkey",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Dizzy",
      "Anxious"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Grease Monkey es una variedad de marihuana híbrida dulce con matices terrosos y skunk. Creada por Exotic Genetix, Grease Monkey es un cruce deGG4xCookies y Cream. Esta variedad proporciona al consumidor un colocón corporal perezoso, alimentado con munchies, que puede suavizar el golpe del dolor crónico, las náuseas y el estrés. Aunque se define como híbrida, la profunda relajación de esta Grease Monkey llevará de forma natural a algunos consumidores a dormir, así que presta atención a la dosis.",
    "flavors": [
      "diesel",
      "pungent",
      "skunk"
    ]
  },
  "grape-ape": {
    "rating": "4.3",
    "img_url": "https://leafly-public.imgix.net/strains/photos/DTsaiqxnQdGtZ6pXieWS_GrapeApe.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Grape Ape",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Pain",
      "Stress",
      "Anxiety"
    ],
    "text_content": "Grape Ape, reproducida por Apothecary Genetics y Barney's Farm, es una variedad mayoritariamente índica que cruza Mendocino Purps, Skunk y Afghani. Llamada así por su distintivo olor a uva, esta índica es conocida por proporcionar una relajación despreocupada que puede ayudar a calmar el dolor, el estrés y la ansiedad. Sus cogollos densos y compactos están envueltos en hojas de color púrpura intenso que se oscurecen a medida que esta índica alcanza la madurez completa tras su periodo de floración de 7 a 8 semanas.",
    "flavors": [
      "grape",
      "berry",
      "sweet"
    ]
  },
  "trainwreck": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/trainwreck.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Trainwreck",
    "feelings": [
      "Euphoric",
      "Energetic",
      "Creative"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "La Trainwreck es una potente alucinógena con efectos que golpean como un tren de mercancías. Mexicanas y taiwanesas se cruzaron con índicas afganas para producir este producto básico del norte de California, que se transmite como dulce limón y picante pinaroma. Trainwreck comienza su veloz carrera por la mente con un subidón de euforia, que despierta la creatividad y la felicidad. Las migrañas, el dolor y la artritis son abatidos por el alto contenido de THC de Trainwreck, y muchos pacientes también la utilizan para aliviar la ansiedad, el TDA/TDAH y el TEPT. Las flores de Trainwreck tienden a terminar pronto cuando se cultivan al aire libre, mientras que los jardines de interior están listos para la cosecha después de 8 semanas.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "lemon"
    ]
  },
  "super-silver-haze": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/super-silver-haze.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Super Silver Haze",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Creative"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Super Silver Haze es una variedad de marihuana cultivada por Green House Seeds. Fue la ganadora del primer premio de la High Times Cannabis Cup en 1997, 1998 y 1999. La Super Silver Haze es el resultado del cruce de Skunk, Northern Lights y Haze, creando una variedad hermosa y pegajosa con un efecto corporal energético y duradero. Los efectos estimulantes son ideales para niveles altos de estrés o cuando se sufre de falta de apetito o náuseas.",
    "flavors": [
      "spicy/herbal",
      "citrus",
      "skunk"
    ]
  },
  "gelonade": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-16.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Gelonade",
    "feelings": [
      "Energetic",
      "Talkative",
      "Uplifted"
    ],
    "negatives": [
      "Headache",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Gelonade es una variedad de marihuana hibrida hecha cruzando Lemon TreewithGelato #41. Gelonade produce efectos estimulantes que te harán sentir como una mariposa social. Esta variedad tiene sabores dulces como cítricos afrutados y vainilla. Gelonade es una variedad popular en California. Los pacientes de marihuana medicinal esta cepa para ayudar a aliviar los síntomas asociados con el dolor y la ansiedad.",
    "flavors": [
      "lemon",
      "ammonia",
      "pepper"
    ]
  },
  "georgia-pie": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Georgia Pie",
    "feelings": [
      "Uplifted",
      "Happy",
      "Hungry"
    ],
    "negatives": [
      "Headache",
      "Paranoid",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Georgia Pie es una potente variedad híbrida de marihuana creada por Seed Junkie Genetics. Esta cepa es conocida por tener un aroma delicioso que huele y sabe igual que freshpeachcobbler. Fumar Georgia Pie te sumergirá en un intenso subidón corporal y mental. Debido a su potencia, Georgia Pie es mejor reservada para aquellos que tienen una alta tolerancia al THC. Los pacientes de marihuana medicinal eligen esta cepa debido a su capacidad para aliviar los síntomas asociados con el dolor crónico. Los cogollos de Georgia Pie tienen racimos de llamativos pelos anaranjados y tricomas gruesos y teñidos de púrpura, naranja y verde.",
    "flavors": [
      "peach",
      "apricot",
      "tree fruit"
    ]
  },
  "strawberry-banana": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Strawberry Banana",
    "feelings": [
      "Relaxed",
      "Happy",
      "Hungry"
    ],
    "negatives": [
      "Dry eyes",
      "Anxious",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Strawberry Banana, también conocida como \"Strawnana,\" para abreviar, es una variedad de marihuana índica desarrollada por DNA Genetics en colaboración con Serious Seeds. Un cruce genético de Crockett's Banana Kush y el fenotipo Strawberry de Bubble Gum, Strawberry Banana heredó un sabor dulce y afrutado, de ahí el nombre. Conocida por su gran producción de resina y alto contenido de THC, Strawberry Banana produce efectos felices y tranquilos que agudizan la creatividad y la conciencia sensorial.",
    "flavors": [
      "strawberry",
      "tree fruit",
      "sweet"
    ]
  },
  "grape-pie": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Grape Pie",
    "feelings": [
      "Happy",
      "Euphoric",
      "Relaxed"
    ],
    "negatives": [
      "Anxious",
      "Headache",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Grape Pieis an indica-leaning hybrid with sour and sugary grape aromas. This strain gives off a high that may initially bring you up with euphoria before landing you down on the couch for munchies and TV. Grape Pie is a cross ofCherry Pieand the Gage Green Group’sGrape Stomper. This strain looks just like a classic old school purp strain with terpy trichomes that offer delicious sour and sugary grape aromas associated with Grape Stomper.",
    "flavors": [
      "grape",
      "pepper",
      "berry"
    ]
  },
  "pink-kush": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/vV2OrYD0SkKYreqDP2Ke_PinkKush.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Pink Kush",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Depression"
    ],
    "text_content": "Pink Kush, as coveted as itsOG Kushrelative, is an indica-dominant hybrid with powerful body-focused effects. In its exceptional variations, pink hairs burst from bright green buds barely visible under a blanket of sugar-like trichomes, with traces of a sweet vanilla and candy perfume. The potency of this strain could be considered overpowering, and even small doses are known to eliminate pain, insomnia, and appetite loss. Growers have to wait 10 to 11 weeks for Pink Kush’s flowering, but high yields of top-shelf buds are worth the wait.",
    "flavors": [
      "flowery",
      "rose",
      "sweet"
    ]
  },
  "rainbow-runtz": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "strain_name": "Rainbow Runtz",
    "feelings": [
      "Hungry",
      "Sleepy",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Lack of appetite"
    ],
    "text_content": "Rainbow Runtz, also known as “Rainbow Runts,” is anindica weed strainmade from a double cross ofSkittlezandDoSiDos. The effects of Rainbow Runtz are reported to be more calming than energizing. Reviewers on Leafly who have smoked this strain say it makes them feelhungry,sleepy, andrelaxed. The flavor ofRainbow Runtz is earthywith notes of pine and berry. When smoked in large doses, this strain may make your eyes or mouth feel dry so it’s important to hydrate while you partake. Rainbow Runtz is most commonly found in the form of flower. The original breeder of this strain is unknown.",
    "flavors": [
      "pear",
      "vanilla",
      "pine"
    ]
  },
  "sherblato": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-9.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "strain_name": "Sherblato",
    "feelings": [
      "Hungry",
      "Relaxed",
      "Happy"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Sherblatois ahybridmarijuana strain made by crossingSherbertandGelato. Sherblato is quickly becoming a favorite strain on the West Coast. WithPink Panties,GSC, and Sunset Sherbert in its lineage, this strain doesn’t mess around. Sherblato offers a tartcitrus profilethat’s backed by notes ofgas. As for the high, the effects of Sherblato will have you feelingtinglyand buzzy, putting your mind and body at ease without flooring you for the rest of the day.",
    "flavors": [
      "chestnut",
      "mango",
      "diesel"
    ]
  },
  "gorilla-cookies": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-9.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Gorilla Cookies",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Dizzy",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Gorilla Cookiesby Elev8 Seeds is the powerful union ofGorilla Glue #4andThin Mint Girl Scout Cookies. The pungent Gorilla Glue aroma is loud, but Thin Mint’s exoticterpene profileadds nuance to the bouquet. Both parents were bred for potency and that shows in the resin-coated buds that harden like stones after curing. Enjoy this one-hitter quitter with care, as the effects will alter the trajectory of your entire day. Gorilla Cookies is a quality strain for managing physical pain, nausea, and stress.",
    "flavors": [
      "mint",
      "pungent",
      "nutty"
    ]
  },
  "cinderella-99": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-3.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Cinderella 99",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Creative"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Cinderella 99, also known as \"C99,\" \"Cindy,\" and \"Cindy 99,\" is a sativa-dominant hybrid marijuana strain bred by Mr. Soul of Brothers Grimm. Cinderella 99 is best known for her potent cerebral high, sweet fruity flavors, and epic yields. According to Mr. Soul, C99 was created using seeds found in a Sensi branded 2 gram package ofJack Hererpurchased at an Amsterdam coffee shop. Cinderella 99 is very popular with indoor growers because of its short, bushy stature, high yields, short flowering time, and high THC content. Cindy’s effects are usually described as dreamy, euphoric, and uplifting. Medical marijuana patients use the effects of Cinderella 99 to relieve symptoms associated with fatigue and stress.",
    "flavors": [
      "citrus",
      "tropical",
      "grapefruit"
    ]
  },
  "pink-rozay": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/frosty/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Pink Rozay",
    "feelings": [
      "Aroused",
      "Relaxed",
      "Sleepy"
    ],
    "negatives": [
      "Dizzy",
      "Headache",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Pink Rozayis a potentindicamarijuana strain bred by Cookies. Pink Rozay is inspired by the bright,floral flavorsyou often find when drinking a class of rose - but without the hangover. Smoking Pink Rozay will give you a heavy head high but your body will feel at ease. Because this strain is known to be high in THC, it is important to enjoy in small quantities. Pink Rozay nugs are frosty with muted shades of green and orange. Medical marijuana patients choose this strain to help relieve symptoms related tochronic pain.",
    "flavors": [
      "rose",
      "berry",
      "flowery"
    ]
  },
  "triangle-kush": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-10.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Triangle Kush",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Euphoric"
    ],
    "negatives": [
      "Dizzy",
      "Headache",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Triangle Kush, also known as \"Triangle OG\" and \"OG Triangle,\" is anindicamarijuana strain that originated in Florida. This strain providesrelaxing effectsand is known tostimulate creativity. Some people say smoking Triangle Kush makes them extrachatty. This strain gets its name from Florida's three cannabis-producing capitals: Jacksonville, Miami, and Tampa. Growers say Triangle Kush has a flowering time of 70 days.",
    "flavors": [
      "earthy",
      "pungent",
      "skunk"
    ]
  },
  "cherry-punch": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-18.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "23",
    "cbg": "1",
    "strain_name": "Cherry Punch",
    "feelings": [
      "Relaxed",
      "Happy",
      "Energetic"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Cherry Punchis a potent sativa-hybrid marijuana strain crossed betweenCherry AK-47andPurple PunchF2. Bred by Symbiotic Genetics, Cherry Punch (also known as Black Cherry Punch) is widely celebrated for its bold cherry flavor profile that comes from dense, citrus terpenes. Consumers who smoke this strain say it smells fruity and rich and a little skunk-like. The high you get from smoking Cherry Punch is uplifting and relaxing - perfect for jamming out to a new album or even taking care of a few errands. This strain is ideal for those seeking relief from anxiety and stress. Cherry Punch buds come in a dark green color with purple specks and striking orange hairs.",
    "flavors": [
      "strawberry",
      "berry",
      "sweet"
    ]
  },
  "sour-apple": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Sour Apple",
    "feelings": [
      "Giggly",
      "Tingly",
      "Happy"
    ],
    "negatives": [
      "Dry eyes",
      "Headache",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Sour Apple, also known as \"Sour Apple Diesel,\" is ahybrid marijuana strainmade by crossingSour DieselwithCinderella 99. Sour Apple is extremely potent and maymake your tastebuds tingle. This strain deliversrelaxing effectsthat may leave you stuck on the sofa. Sour Apple is ideal for after work or on a lazy afternoon. Medical marijuana patients choose this strain to relieve symptoms associated withstressandpain.",
    "flavors": [
      "apple",
      "pear",
      "sweet"
    ]
  },
  "trop-cherry": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-6.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Trop Cherry",
    "feelings": [
      "Euphoric",
      "Uplifted",
      "Creative"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Anxiety",
      "Pain",
      "Depression"
    ],
    "text_content": "Trop Cherry(aka Tropicana Cherry, or Cherry Trop) is a modern marijuana strain from Relentless Genetics. Trop Cherry is a cross ofTropicana Cookiesand Cherry Cookies f3. Trop Cherry is a stunner in the grow room with an electric purple look. Trop Cherry smells like a dank tangerines and cherry, with a functional daytime high. Relentless Genetics works out of Colorado and also does Rozay, and Frozay. A Trop Cherry just took first place in a Michigan Cannabis Cup in 2022.",
    "flavors": [
      "berry",
      "tropical",
      "tea"
    ]
  },
  "wedding-pie": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-32.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "26",
    "cbg": "1",
    "strain_name": "Wedding Pie",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Happy"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Insomnia",
      "Stress"
    ],
    "text_content": "Wedding Pieis an indica-leaning hybrid that is made by crossingWedding CakeandGrape Pie. Wedding Pie puts out a fragrant, fruity dessert aroma that is sweet, lemony, and gassy. This strain will quickly put your mind at ease as you enjoy the calming high and the quality craftsmanship that make this strain an all-around hit. Wedding Pie is bred by the respected Cannarado Genetics.",
    "flavors": [
      "grape",
      "sweet",
      "vanilla"
    ]
  },
  "nerds": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-18.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "24",
    "cbg": "1",
    "strain_name": "Nerds",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Euphoric"
    ],
    "negatives": [
      "Dry mouth",
      "Headache",
      "Dizzy"
    ],
    "helps_with": [
      "Depression",
      "Anxiety",
      "Insomnia"
    ],
    "text_content": "Nerds, also known as \"Nerdz,\" \"Blue Nerds,\" \"Pink Nerds,\" \"Nerds OG,\" \"Nerdz OG,\" and \"Blue Nerdz\" is a balancedhybrid weed strainmade by crossingStrawberry CoughwithGrape Ape. The effects ofNerdsare euphoric and cerebral. Nerds has a reputation for stimulating creativity. This strain features a grape forward flavor profile with undertones of sweet and fruity strawberry.NerdsTHC level is around 15% which makes it an ideal strain choice for beginner cannabis consumers. According to growers, this strain flowers into bright green nugs accented by pops of dark purple throughout.Nerdswas originally bred by Oregon Microgrowers Guild. The weed strainNerdsis only for adults age 21 or older and is not associated with the candy of the same name.",
    "flavors": [
      "strawberry",
      "grape",
      "berry"
    ]
  },
  "lemon-skunk": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Lemon Skunk",
    "feelings": [
      "Energetic",
      "Happy",
      "Uplifted"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Lemon Skunk, also known as \"Lemon Skunk OG,\" is a sativa-dominanthybrid marijuana straindeveloped from two specialSkunkphenotypes hand-picked by the breeder. This classic strain is known to produce energizing effects with a mellow high. In terms of flavor, Lemon Skunk is skunky with a pungent aroma and exceptionally zesty lemon undertones. Lemon Skunk effects are fast-hitting and provide instant feelings of buzzy energy that leave you feeling happy. If you're in a mental funk, consumers say this strain can help you get out of your rut. Lemon Skunk is 18% THC, making it a great strain choice for cannabis consumers of all levels. Myrcene is Lemon Skunk's dominant terpene. Medical marijuana patients often choose this strain to relieve symptoms associated withdepressionorstress. 1/8 ounce of Lemon Skunk costs anywhere from 25$-35$. According to growers, this strain produces a large yield with stunning orange and green-colored buds. Lemon Skunk was originally bred by DNA Genetics",
    "flavors": [
      "lemon",
      "skunk",
      "citrus"
    ]
  },
  "afghani": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/short-dense-heavy/strain-15.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbd": "0",
    "strain_name": "Afghani",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Insomnia",
      "Pain"
    ],
    "text_content": "Afghani, also known as \"Afghan\" and \"Afghanistan,\" is a potentindicamarijuana strain. This strain delivers a deep state ofrelaxationandeuphoria. The flavors Afghani produces aresweetandearthy. Medical marijuana patients most commonly turn to this strain to treatinsomnia,pain, andstress disorders. Afghani is named after its geographic origin, where theearliest varieties of cannabisare believed to have grown. Breeders worldwide have come to treasure this strain for its heavy resin production which is passed on genetically.",
    "flavors": [
      "earthy",
      "pungent",
      "spicy/herbal"
    ]
  },
  "blackberry-kush": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-22.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Blackberry Kush",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Headache"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Blackberry Kush, also known as \"BBK\" is an indica-dominant hybrid marijuana strain made by crossingAfghaniwithBlackberry. Blackberry Kush produces relaxing effects, and is often recommended for pain management thanks to its strong body high. Blackberry Kush offers a hashy flavor profile with a jet fuel taste and aroma balanced out with sweet berries. According to growers, this strain is marked by dense and beautiful nugs of purple and orange. This strain takes approximately 7-8 to flower although it does not typically have a high yield.",
    "flavors": [
      "berry",
      "sweet",
      "blueberry"
    ]
  },
  "marshmallow-og": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-8.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Marshmallow OG",
    "feelings": [
      "Relaxed",
      "Hungry",
      "Happy"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Marshmallow OGis ahybridweed strain made from a genetic cross betweenChemdog,Triangle OG, andJet Fuel Gelato. Marshmallow OG is 20% THC, making this strain an ideal choice for experienced cannabis consumers. Leafly customers tell us Marshmallow OG effects includerelaxation,hunger, andhappiness. Medical marijuana patients often choose Marshmallow OG when dealing with symptoms associated withanxiety,stress, anddepression. Bred by Compound Genetics, Marshmallow OG features flavors likebutter,vanilla, andpepper. The dominant terpene of this strain isLimonene. The average price of Marshmallow OG typically ranges from $35-$45. If you’ve smoked, dabbed, or consumed Marshmallow OG, tell us about your experience by leaving a strain review.",
    "flavors": [
      "butter",
      "vanilla",
      "pepper"
    ]
  },
  "strawberry-shortcake": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/bJ5IoiTmRzyErSYR9lVS__%20strawberry-shortcake_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "16",
    "cbg": "1",
    "strain_name": "Strawberry Shortcake",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Creative"
    ],
    "negatives": [
      "Anxious",
      "Dry eyes",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Strawberry Shortcakeis anindica marijuana strainmade by crossingWhite WookiewithThe White. This strain provideseuphoric effectsthat put your mind into a state of bliss. Strawberry Shortcake features a strong and heartystrawberry flavorthat will have you craving more. This strain is ideal for night time use or during an evening when you have nothing of importance to do. Medical marijuana patients choose Strawberry Shortcake to help relieve symptoms associated withinsomnia.",
    "flavors": [
      "strawberry",
      "vanilla",
      "sweet"
    ]
  },
  "white-runtz": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-9.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbd": "0",
    "strain_name": "White Runtz",
    "feelings": [
      "Tingly",
      "Relaxed",
      "Euphoric"
    ],
    "negatives": [
      "Dry eyes",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "White Runtz es una potente variedad híbrida de marihuana que procede del cruce entre Gelato y Zkittlez. White Runtz produce efectos duraderos, relajantes y relajantes. Esta variedad tiene un sabor dulce que envuelve tus sentidos. White Runtz se destaca por tener tricomas blancos llamativos que hacen que sus cogollos se vean blancos como la nieve. Los pacientes de marihuana medicinal eligen White Runtz para ayudar a aliviar los síntomas asociados con el dolor crónico, la ansiedad y el estrés.",
    "flavors": [
      "peach",
      "vanilla",
      "sweet"
    ]
  },
  "gushers": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-5.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "25",
    "cbg": "1",
    "strain_name": "Gushers",
    "feelings": [
      "Tingly",
      "Relaxed",
      "Euphoric"
    ],
    "negatives": [
      "Anxious",
      "Headache",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Gushers, también conocida como \"White Gusherz,\" y \"White Gushers,\" es una variedad híbrida de marihuana y miembro de la familia Cookies con padres Gelato #41 y Triangle Kush. A la gente que le guste también le gustará Runtz y Zkittlez. Gushers es un cultivar de alto THC y bajo CBD, y tiene efectos fuertes y eufóricos que pueden sentirse inicialmente enervantes y luego sedantes. Llamada así por su explosivo y espeso sabor a fruta, está disponible en forma de flor o extracto. Cultivadores de todos los niveles pueden cultivarla en interior, exterior o invernadero. Gushers surgió de un grupo de cultivadores afiliados a Cookie Fam en la Costa Oeste en los años 10, pero se puede encontrar en todo el mundo. La gente consume Gushers por placer, bienestar y tratamiento de síntomas médicos como el dolor, las náuseas y el insomnio.",
    "flavors": [
      "tropical",
      "sweet",
      "berry"
    ]
  },
  "mimosa": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/sE4UZNIUQbSxoqEEk0E1_Mimosa.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Mimosa",
    "feelings": [
      "Energetic",
      "Focused",
      "Uplifted"
    ],
    "negatives": [
      "Anxious",
      "Paranoid",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Mimosa, también conocida como \"Purple Mimosa,\" es una variedad híbrida de marihuana obtenida cruzando Clementin con Purple Punch. En pequeñas dosis, esta cepa produce efectos felices y equilibrados que te dejarán lo suficientemente motivado como para realizar cualquier tarea mundana. En grandes dosis, la Mimosa puede hacer que te sientas somnoliento y relajado. Esta variedad tiene un fuerte aroma y sabor que recuerda a su homónima, con notas de frutas y sabores cítricos. Los pacientes de marihuana medicinal eligen esta variedad para aliviar los síntomas asociados con la depresión y el estrés. Mimosa es un elemento básico de la familia Tangief. El cultivador Symbiotic Genetics ha lanzado una Mimosa refinada llamada Mimosa v6.",
    "flavors": [
      "orange",
      "citrus",
      "grapefruit"
    ]
  },
  "northern-lights": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/northern-lights.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Northern Lights",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Northern Lights, también conocida como \"NL,\" es una variedad de marihuana índica obtenida del cruce de Afghani y Thai. Northern Lights produce efectos euforizantes que se asientan firmemente en todo el cuerpo, relajando los músculos y aliviando la mente. Los consumidores dicen que esta variedad tiene un perfil de sabor dulce y picante que es suave al exhalar. Los pacientes de marihuana medicinal eligen Northern Lights para ayudar a aliviar los síntomas asociados con la depresión, el estrés, el dolor y el insomnio. Los cultivadores dicen que esta variedad tiene cogollos morados y recubiertos de cristales y crece mejor en interior con un tiempo de floracion de 45-50 dias.Northern Lights se encuentra entre las variedades mas famosas de todos los tiempos, una indica pura apreciada por sus cogollos resinosos, su rapida floracion y su resistencia durante el crecimiento. Esta variedad ha dado lugar a híbridos famosos como Shiva Skunk y Super Silver Haze. Se rumorea que Northern Lights brotó por primera vez cerca de Seattle, Washington, pero se propagó fuera de Holanda después de 1985 en lo que ahora es Sensi Seeds.",
    "flavors": [
      "pine",
      "spicy/herbal",
      "earthy"
    ]
  },
  "white-truffle": {
    "rating": "4.7",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "25",
    "cbd": "0",
    "strain_name": "White Truffle",
    "feelings": [
      "Tingly",
      "Aroused",
      "Relaxed"
    ],
    "negatives": [
      "Headache",
      "Dizzy",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "White Truffle es una variedad de marihuana híbrida índica-dominante que es un tipo de Gorilla Butter. Esta variedad produce un colocón mental rápido que despejará tu mente de preocupaciones. Con el tiempo, estos efectos se pueden sentir en todo el cuerpo, dejándote en un relajante estado de trance. Los consumidores que han disfrutado de la hierba White Truffle describen el subidón como calmante y ligeramente zumbado. Esta variedad es ideal para disfrutar después de un largo día de trabajo o por la noche para relajarse y descansar. White Truffle presenta un perfil de sabor sabroso y terroso, acompañado de un aroma suave y picante. Los pacientes de marihuana medicinal eligen White Truffle para aliviar los síntomas asociados con el estrés y la fatiga. Según los cultivadores, esta variedad florecerá en densos cogollos en forma de pala con un follaje púrpura intenso que casi parece negro. White Truffle está espolvoreada de tricomas blancos y escarchados y tiene pelos marrón oscuro. Procede del pequeño criador Fresh Coast Genetics de Michigan, aunque Parabellum Genetics tiene una variedad con el mismo nombre. Si ya has fumado, dabbed o consumido cannabis White Truffle, cuéntanos tu experiencia dejando un comentario.",
    "flavors": [
      "butter",
      "skunk",
      "nutty"
    ]
  },
  "peanut-butter-breath": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-6.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Peanut Butter Breath",
    "feelings": [
      "Relaxed",
      "Sleepy",
      "Hungry"
    ],
    "negatives": [
      "Headache",
      "Anxious",
      "Paranoid"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Peanut Butter Breath, también conocida como \"Peanut Butter,\" y \"Peanut Breath,\" es una variedad híbrida de marihuana conocida por sus efectos sedantes. Cruzada con Do-Si-Dos y Mendo Breath, Peanut Butter Breath tiene un perfil de terpenos terroso y de nuez único cuando se fuma. Mas alla de los terpenos, esta cepa te llevara a un estado de calidad de chill y relajacion. Originalmente de ThugPug Genetics, Peanut Butter Breath es muy popular y hay muchos cruces de Do-Si-Dos y Mendo Breath por ahí - los criadores Clout King tienen una llamada \"Peanut Butter Cup,\"",
    "flavors": [
      "nutty",
      "butter",
      "chestnut"
    ]
  },
  "gelato-41": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-8.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "23",
    "cbg": "1",
    "strain_name": "Gelato #41",
    "feelings": [
      "Relaxed",
      "Euphoric",
      "Creative"
    ],
    "negatives": [
      "Paranoid",
      "Anxious",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Gelato #41 es una variedad híbrida con un alto contenido en THC que ofrece un efecto corporal fuerte y relajante sin enturbiar la mente. Gelato 41 es el resultado del cruce entre Sunset Sherber y Thin Mint Cookies. Esta cepa tiene cogollos que crecen en una gama de colores, desde el verde claro al púrpura, con tricomas que desprenden un aroma dulce y terroso junto con toques de lavanda y pino. Los nuevos consumidores deben saber que la Gelato 41 es potente y que su subidón es mejor reservarlo para aquellos que buscan un nuevo golpe fuerte. Esta variedad procede de la familia Cookies de California.",
    "flavors": [
      "lavender",
      "pepper",
      "berry"
    ]
  },
  "cheetah-piss": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-10.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "Cheetah Piss",
    "feelings": [
      "Aroused",
      "Giggly",
      "Uplifted"
    ],
    "negatives": [
      "Paranoid",
      "Anxious",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "Una trifecta de cepas de calidad de Growing Passion y Cookies Fam, Cheetah Piss cruza Lemonnade, Gelato42 y London Poundcake97. Aunque el nombre es un homenaje a la famosa cepa de la vieja escuela Cat Piss, no hay mucho en común en lo que se refiere a los efectos. En cuanto a su perfil de terpenos, la Cheetah Piss es funky como la Cat Piss, recordando a los consumidores esas cepas con cualidades raras y poco comunes.",
    "flavors": [
      "ammonia",
      "menthol",
      "pungent"
    ]
  },
  "green-crack": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/green-crack.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Green Crack",
    "feelings": [
      "Energetic",
      "Focused",
      "Talkative"
    ],
    "negatives": [
      "Paranoid",
      "Anxious",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Green Crack, también conocida como \"Green Crush,\" y \"Mango Crack,\" es una potente variedad de marihuana producida por el cruce de Skunk #1 con una índica desconocida. Esta variedad es apreciada por muchos consumidores por sus efectos energizantes. Pero no dejes que el nombre te engañe: esto es cannabis puro. Pocas variedades pueden compararse con la energía y concentración de la Green Crack, ya que induce un vigorizante zumbido mental que te mantiene en marcha durante todo el día. Con un sabor ácido y afrutado que recuerda al mango, la Green Crack es una gran variedad diurna que puede ayudar a los consumidores a combatir la fatiga, el estrés y la depresión. Debido a que el nombre \"Green Crack,\" perpetúa una imagen negativa del cannabis, algunas personas han optado por llamar a esta cepa Cush (con una C) o Green Cush en su lugar.",
    "flavors": [
      "mango",
      "citrus",
      "tropical"
    ]
  },
  "mac": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-19.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "MAC",
    "feelings": [
      "Happy",
      "Relaxed",
      "Uplifted"
    ],
    "negatives": [
      "Dizzy",
      "Anxious",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "MAC, también conocida como \"Miracle Alien Cookies,\" o simplemente \"Miracle Cookies,\" es una variedad híbrida de marihuana creada mediante el cruce de Alien Cookies conStarfighter y Columbian. Esta variedad tiene un sabor suave a naranja que se equilibra con toques florales en un final dulce y terroso. Los cultivadores dicen que los cogollos de MAC son preciosos y están cubiertos de resina. Los pacientes de marihuana medicinal eligen esta variedad para ayudar a aliviar los síntomas asociados con el estrés y la depresión.",
    "flavors": [
      "citrus",
      "pepper",
      "orange"
    ]
  },
  "cherry-pie": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/cherry-pie.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "16",
    "cbg": "1",
    "strain_name": "Cherry Pie",
    "feelings": [
      "Giggly",
      "Happy",
      "Euphoric"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Los padres de Cherry Pie son Granddaddy Purple y F1 Durb. Con cogollos densos y llenos de pelos anaranjados y un toque de morado, esta variedad hibrida huele a tarta de cereza agridulce. Se sabe que sus efectos aparecen en cuestión de minutos y se mantienen durante un par de horas.",
    "flavors": [
      "berry",
      "sweet",
      "tree fruit"
    ]
  },
  "strawberry-cough": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/strawberry-cough.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Strawberry Cough",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Talkative"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dry eyes"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Conocida por su dulce olor a fresas frescas y una sensación expansiva que puede hacer toser incluso al consumidor más avezado,Strawberry Coughes una potente variedad de marihuana con orígenes genéticos misteriosos. Sin embargo, se cree que Strawberry Cough es un cruce de Haze y Strawberry Fields. Los sabores a skunk y bayas capturarán tus sentidos mientras que los efectos cerebrales y edificantes proporcionan un aura de euforia que seguramente te dejará una sonrisa en la cara. Strawberry Cough es una gran solución en momentos de elevado estrés.",
    "flavors": [
      "strawberry",
      "sweet",
      "berry"
    ]
  },
  "slurricane": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-23.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "21",
    "cbg": "1",
    "strain_name": "Slurricane",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Headache",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Insomnia"
    ],
    "text_content": "Slurricane es una variedad de marihuana índica obtenida del cruce de Do-Si-Dos con Purple Punch. Slurricane produce efectos relajantes que aparecen lentamente. Esta variedad tiene un perfil de sabor dulce, con sutiles notas de uva y bayas azucaradas. Slurricane es la cepa ideal para relajarse después de un largo día y probablemente te dejará encerrado en tu sofá. Los pacientes de marihuana medicinal eligen esta cepa para ayudar a aliviar los síntomas asociados con el insomnio.",
    "flavors": [
      "berry",
      "grape",
      "sweet"
    ]
  },
  "animal-mints": {
    "rating": "4.5",
    "img_url": "https://leafly-public.imgix.net/strains/photos/IaYQshrPTxiD2BOWHO1n_AnimalMints.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "16",
    "cbg": "1",
    "strain_name": "Animal Mints",
    "feelings": [
      "Relaxed",
      "Hungry",
      "Sleepy"
    ],
    "negatives": [
      "Paranoid",
      "Headache",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Pain"
    ],
    "text_content": "Animal Mints es una variedad hibrida de marihuana hecha cruzando Animal Cookies con SinMint Cookies. Animal Mints produce un fuerte colocon corporal y mental, haciendola ideal para despues del trabajo y por la noche. Esta variedad tiene un aroma dulce y penetrante que es mentolado al exhalar. Los cultivadores dicen que Animal Mints tiene cogollos verdes y marrones brillantes con solo un poco de escarcha. Los pacientes de marihuana medicinal eligen esta cepa para ayudar a aliviar los síntomas asociados con el estrés.",
    "flavors": [
      "mint",
      "menthol",
      "apple"
    ]
  },
  "amnesia-haze": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-25.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Amnesia Haze",
    "feelings": [
      "Energetic",
      "Talkative",
      "Giggly"
    ],
    "negatives": [
      "Paranoid",
      "Dry mouth",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Con sabores a limón y cítricos, Amnesia Haze es la cepa perfecta para empezar el día con una sonrisa. El colocón energético y estimulante no se olvida fácilmente. Su genética se remonta a las variedades del sur de Asia y Jamaica, y esta ganadora de la Cannabis Cup (1er puesto en 2004, 1er puesto en la Sativa Cup 2012) se ha popularizado desde entonces en los coffee shops de Ámsterdam.",
    "flavors": [
      "lemon",
      "citrus",
      "lime"
    ]
  },
  "chemdawg": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "18",
    "cbg": "1",
    "strain_name": "Chemdawg",
    "feelings": [
      "Euphoric",
      "Uplifted",
      "Creative"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Chemdawg, cuyo nombre oficial es \"Chemdog,\" es una variedad híbrida de marihuana cultivada y difundida por el criador Chemdog desde 1991. En una entrevista de Leafly, Chemdog relata cómo Chemdog vino de lo que se pensaba que era una semilla de bolsa del norte de California, a través de un concierto de Colorado Grateful Dead. Chem 91, Chem 4 y Chem Sis son variaciones de Chemdog. El nombre original Chemdog proviene de dos nombres para el mismo cogollo: \"Chem,\" y \"Dog bud,\". Chemdog evolucionó en la variación \"Chemdawg,\" con el tiempo y la distancia a medida que otros cultivadores y criadores la propagaban, siendo este último nombre el más dominante. Los clientes de Leafly nos dicen que los efectos de la Chemdawg incluyen la sensacion de euforia, animacion y creatividad. Los pacientes de marihuana medicinal a menudo eligen Chemdawg cuando se trata de los sintomas asociados con el estres, la ansiedad y el dolor. Chemdog es una cepa básica en el cannabis y puede ser una fuente de cepas de gran alcance como Sour Diesel yOG Kush, Chemdog es conocida por su aroma distintivo, diesel-como.pungentand sharp, usted será capaz de oler esta cepa de una milla de distancia. Aviso a los novatos: Chemdog tiende a ser muy potente. Los consumidores pueden esperar tener una experiencia cerebral, junto con una fuerte sensación de cuerpo pesado.",
    "flavors": [
      "diesel",
      "chemical",
      "pungent"
    ]
  },
  "london-poundcake": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-6.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "1",
    "strain_name": "London Pound Cake",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Tingly"
    ],
    "negatives": [
      "Paranoid",
      "Dizzy",
      "Headache"
    ],
    "helps_with": [
      "Anxiety",
      "Depression",
      "Stress"
    ],
    "text_content": "London Pound Cake, también conocida como \"Pound Cake,\" es una variedad de marihuana con dominancia Indica creada mediante el cruce de Sunset Sherbert con una Indica desconocida de gran potencia. London Pound Cake ofrece un fuerte sabor a bayas y uvas, respaldado por matices cítricos y a limón. En terminos de efectos, puedes esperar un subidon mental y corporal que te dejara feliz en el sofa. Los pacientes de marihuana medicinal eligen la London Pound Cake para aliviar los síntomas asociados con la fatiga y la depresión. La London Pound Cake fue creada originalmente por Cookies.",
    "flavors": [
      "vanilla",
      "butter",
      "lemon"
    ]
  },
  "gelato-33": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-13.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbd": "0",
    "strain_name": "Gelato #33",
    "feelings": [
      "Uplifted",
      "Happy",
      "Euphoric"
    ],
    "negatives": [
      "Dizzy",
      "Headache",
      "Dry eyes"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Gelato 33 es una variedad híbrida de marihuana creada mediante el cruce de Sunset Sherbet y Thin Mint GSC. Desde su nacimiento, se han lanzado varios fenotipos, todos con sus propios atributos únicos. Uno de ellos esGelato #33, un híbrido equilibrado con cogollos compactos, que se mantiene fiel a su genética Cookie. Al igual que otros fenotipos de Gelato, Gelato #33 está cubierta de pelos de color naranja ardiente, mientras que sus cogollos pueden ser de color verde oscuro a púrpura. Con dulces sabores cítricos y afrutados, Gelato #33 ofrece un subidón edificante y energético que es perfecto para cualquier actividad post-trabajo después de un largo día.",
    "flavors": [
      "citrus",
      "vanilla",
      "pepper"
    ]
  },
  "sundae-driver": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-17.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbg": "1",
    "strain_name": "Sundae Driver",
    "feelings": [
      "Giggly",
      "Happy",
      "Relaxed"
    ],
    "negatives": [
      "Paranoid",
      "Dizzy",
      "Anxious"
    ],
    "helps_with": [
      "Anxiety",
      "Stress",
      "Depression"
    ],
    "text_content": "Sundae Driver, tambien conocida como \"Sunday Driver,\", es una variedad de marihuana hibrida hecha cruzando FOPOG con Grape Pie. Los efectos de esta variedad te harán sentir equilibrado, tranquilo y feliz. Sundae Driver tiene un sabor dulce, suave y cremoso. Los cultivadores dicen que esta variedad produce cogollos de color verde claro y púrpura llenos de tricomas.",
    "flavors": [
      "grape",
      "vanilla",
      "berry"
    ]
  },
  "super-lemon-haze": {
    "rating": "4.4",
    "img_url": "https://leafly-public.imgix.net/strains/photos/QRio3lTnO1PsVFx8Sxw1_super-lemon-haze_jman.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Super Lemon Haze",
    "feelings": [
      "Energetic",
      "Uplifted",
      "Creative"
    ],
    "negatives": [
      "Paranoid",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Super Lemon Haze, a veces llamada \"SLH,\" es una variedad de marihuana sativa-dominante híbrida de Lemon Skunk y Super Silver Haze, dos veces ganadora de la Cannabis Cup de Green House Seeds. Super Lemon Haze es una maravilla multicolor. Como su nombre indica, esta variedad tiene caracteristicas de limon. El olor es picante, cítrico y un poco dulce. En cuanto al sabor, es todo lo que uno esperaría de su homónima: ácido y dulce como un caramelo de limón, no tan fuerte como cabría esperar. Los efectos son unicamente energeticos y animados, puede que no sea la mejor variedad para aquellos de nosotros que somos tensos por naturaleza.",
    "flavors": [
      "lemon",
      "citrus",
      "lime"
    ]
  },
  "cookies-and-cream": {
    "rating": "4.5",
    "img_url": "https://images.leafly.com/flower-images/WYY8ukOLRAuW8pdX2fVr_COOKIES%20&%20CREAM-181-edited.jpg?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "20",
    "cbg": "2",
    "strain_name": "Cookies and Cream",
    "feelings": [
      "Happy",
      "Relaxed",
      "Giggly"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Anxious"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Depression"
    ],
    "text_content": "Cookies and Cream, también conocida como \"Cookies N Cream,\" y \"Cookies & Cream,\", es una variedad híbrida de marihuana creada a partir de un cruce entreStarfighter y un fenotipo GSC no revelado. Esta variedad de sabor dulce proporciona un alivio duradero a los pacientes que tratan los síntomas a lo largo del día, pero las dosis altas pueden inducir el sueño nocturno. Cookies and Cream obtuvo el primer puesto en la categoría de híbridos de la Denver Cannabis Cup de 2014. Esta variedad fue creada originalmente por Exotic Genetix.",
    "flavors": [
      "vanilla",
      "sweet",
      "nutty"
    ]
  },
  "lemon-haze": {
    "rating": "4.2",
    "img_url": "https://images.leafly.com/flower-images/defaults/red-orange-amber/strain-4.png?auto=compress,format&w=350&dpr=1",
    "category": "Sativa",
    "thc": "19",
    "cbg": "1",
    "strain_name": "Lemon Haze",
    "feelings": [
      "Energetic",
      "Talkative",
      "Giggly"
    ],
    "negatives": [
      "Dry mouth",
      "Paranoid",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Lemon Haze es una variedad de marihuana asativam que huele y sabe a rodajas de limón fresco pelado. Lemon Haze se hace cruzando Lemon Skunk con Silver Haze. Sus cogollos parecen verdes y amarillos con pelos de color ámbar en los tricomas, dándole el tinte amarillo.",
    "flavors": [
      "lemon",
      "citrus",
      "lime"
    ]
  },
  "ak-47": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-1.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "19",
    "cbd": "0",
    "strain_name": "AK-47",
    "feelings": [
      "Talkative",
      "Hungry",
      "Energetic"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Paranoid"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "AK-47, también conocida como \"AK,\", es una variedad de marihuana híbrida sativa-dominante que mezcla variedades colombianas, mexicanas, tailandesas y afganas. No dejes que su intenso nombre te engañe: AK-47 te dejará relajado y tranquilo. El resultado es una compleja mezcla de sabores y efectos. AK-47 puede proporcionar un colocón cerebral constante y duradero que te mantendrá mentalmente alerta y ocupado en actividades creativas o sociales. Mientras que su aroma es agrio y terroso, sus notas dulces y florales sólo se aprecian plenamente en el sabor.",
    "flavors": [
      "skunk",
      "spicy/herbal",
      "tobacco"
    ]
  },
  "bubble-gum": {
    "rating": "4.1",
    "img_url": "https://images.leafly.com/flower-images/defaults/frosty/strain-7.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "17",
    "cbg": "1",
    "strain_name": "Bubble Gum",
    "feelings": [
      "Happy",
      "Hungry",
      "Euphoric"
    ],
    "negatives": [
      "Dry eyes",
      "Dry mouth",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Bubble Gum, a veces llamada \"Bubba Gum,\", es una popular variedad de marihuana híbrida índica-dominante. La genética de Bubble Gum es un poco confusa, pero se cree que está hecha de un cruce desconocido de Indiana Bubble Gum. Esta variedad produce un subidón que adormece el cuerpo, borra el dolor y deja la mente algo estimulada. Los consumidores que fuman Bubble Gum suelen decir que les ayuda a mantenerse alerta y a ser creativos, mientras que otros afirman que les produce un colocón mental. Bubble Gum tiene un 17% de THC, y su potencia es adecuada tanto para consumidores nuevos como experimentados. En pequeñas dosis, esta cepa se puede disfrutar durante todo el día. En grandes dosis, la Bubble Gum puede resecarte la boca, así que asegúrate de hidratarte bien mientras la consumes. Esta variedad tiene un perfil de sabor que recuerda a su homónima, con sabores a chicle y flores dulces. Los pacientes de marihuana medicinal eligen Bubble Gum para aliviar los síntomas asociados con trastornos como el dolor crónico, las náuseas, el estrés y la depresión. El precio medio del gramo de Bubble Gum es de 10 dólares. Según los cultivadores, esta variedad florece en cogollos de color verde claro y esponjosos con una cobertura de tricomas visible que parece escarchada. Se considera fácil de cultivar, y tiene un tiempo medio de floración de 7-9 semanas. La Bubble Gum fue creada originalmente por cultivadores de Indiana y lleva ganando premios cannábicos desde 1994, incluidas innumerables Cannabis Cups.",
    "flavors": [
      "sweet",
      "flowery",
      "berry"
    ]
  },
  "bubba-kush": {
    "rating": "4.3",
    "img_url": "https://images.leafly.com/flower-images/bubba-kush.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "17",
    "cbd": "0",
    "strain_name": "Bubba Kush",
    "feelings": [
      "Sleepy",
      "Hungry",
      "Relaxed"
    ],
    "negatives": [
      "Dry mouth",
      "Dry eyes",
      "Dizzy"
    ],
    "helps_with": [
      "Stress",
      "Pain",
      "Insomnia"
    ],
    "text_content": "Bubba Kush, también conocida como \"BK,\" \"Bubba,\" y \"Bubba OG Kush,\" es una variedad de marihuana índica que ha ganado notoriedad en los EE.UU. y más allá por sus fuertes efectos tranquilizantes. Sabores dulces de hachís con sutiles notas de chocolate y café aparecen al exhalar, deleitando el paladar mientras una poderosa relajación se apodera de ti. De la cabeza a los pies, los músculos se relajan con pesadez mientras una euforia de ensueño cubre la mente, aplastando el estrés mientras trae estados de ánimo felices. Bubba Kush exhibe una estructura de cogollos distintiva y voluminosa, con matices que van del verde bosque al púrpura pálido.La estatura fornida de la planta y la estructura voluminosa de los cogollos de Bubba sugieren que es afgana, pero sus orígenes genéticos no son seguros. El criador que dio nombre a esta variedad afirma que Bubba Kush surgió justo después de 1996, cuando unaOG Kushpolinizó una variedad índica desconocida obtenida en Nueva Orleans. La planta madre era supuestamente Northern Lights, pero la índica genéticamente ambigua se llamó simplemente \"Bubba,\". Bubba Kush ha florecido desde sus raíces californianas desde entonces.",
    "flavors": [
      "coffee",
      "pungent",
      "earthy"
    ]
  },
  "forbidden-fruit": {
    "rating": "4.6",
    "img_url": "https://leafly-public.imgix.net/strains/photos/NpVfX1KVSTy0SYoZ112D_ForbiddenFruit.png?auto=compress,format&w=350&dpr=1",
    "category": "Indica",
    "thc": "16",
    "cbd": "0",
    "strain_name": "Forbidden Fruit",
    "feelings": [
      "Sleepy",
      "Relaxed",
      "Hungry"
    ],
    "negatives": [
      "Dry eyes",
      "Paranoid",
      "Headache"
    ],
    "helps_with": [
      "Stress",
      "Anxiety",
      "Pain"
    ],
    "text_content": "Forbidden Fruit es el apetitoso cruce de Cherry PiexTangie. Este suntuoso cruce genético expresa una hermosa y densa estructura de cogollos con profundas tonalidades púrpuras, follaje verde oscuro y pelos fibrosos anaranjados. El perfil de terpenos es una mezcla perfecta de los matices almizclados y dulces de la Cherry Pie y los fuertes sabores tropicales de la Tangie. También hay notas de pino, mango y caramelo de maracuyá. Los efectos indicos golpean con fuerza entre los ojos y se extienden por el cuerpo con cada calada. La profunda relajación física y el colocón mental de Forbidden Fruit la hacen perfecta para aliviar pequeñas molestias físicas y eliminar el estrés.",
    "flavors": [
      "grapefruit",
      "tropical",
      "mango"
    ]
  },
  "gush-mints": {
    "rating": "4.6",
    "img_url": "https://images.leafly.com/flower-images/defaults/purple/strain-21.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "26",
    "cbg": "1",
    "strain_name": "Gush Mints",
    "feelings": [
      "Tingly",
      "Sleepy",
      "Relaxed"
    ],
    "negatives": [
      "Dizzy",
      "Dry eyes",
      "Dry mouth"
    ],
    "helps_with": [
      "Anxiety",
      "Insomnia",
      "Pain"
    ],
    "text_content": "Gush Mints es una cepa híbrida fuerte, de predominancia Indica, cruce de Kush Mints y la combinación de F1 DurbandGushers, producida por Purple City Genetics, con sede en la Bay Area. Como culminación de múltiples cepas populares de la familia Cookies, Gush Mints exhibe muchos de sus queridos atributos: terpenos gaseosos y dulces con notas de pino; cogollos densos, verde oscuro y púrpura recubiertos de tricomas; y un subidón corporal que tranquiliza la mente. Puede que no consigas hacer mucho, pero te sentirás genial haciéndolo.",
    "flavors": [
      "mint",
      "nutty",
      "pepper"
    ]
  },
  "stardawg": {
    "rating": "4.4",
    "img_url": "https://images.leafly.com/flower-images/defaults/generic/strain-13.png?auto=compress,format&w=350&dpr=1",
    "category": "Hybrid",
    "thc": "22",
    "cbd": "0",
    "strain_name": "Stardawg",
    "feelings": [
      "Talkative",
      "Happy",
      "Energetic"
    ],
    "negatives": [
      "Dizzy",
      "Dry mouth",
      "Anxious"
    ],
    "helps_with": [
      "Stress",
      "Depression",
      "Anxiety"
    ],
    "text_content": "Stardawg, también conocida como \"Stardog,\", es una variedad híbrida de marihuana que debe su nombre a los brillantes tricomas cristalinos que la cubren como estrellas. Hecha de un cruce entre Chemdog 4 y Tres Dawg, Stardawg es muy apreciada por sus sabores terrosos a pino con matices agrios a diesel. Los efectos de Stardawg son estimulantes y pueden ayudar a los pacientes de marihuana medicinal a tratar los sintomas asociados con el estres, la fatiga y los trastornos de ansiedad. Stardawg florece en 67 dias en interior y produce rendimientos moderados.",
    "flavors": [
      "diesel",
      "chemical",
      "pine"
    ]
  }
}